@node
@_book=Regnorum II (Samuelis II In Textu Masoretico)
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Genesis - IV Kings, Henry Barclay Swete, Septuaginta, University Press, Cambridge, 1901, 1, Rigaudon hOCR output, The Internet Archive.
@editor=Henry Barclay Swete
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg012.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:20Z

19044	B
Α 10 ὧδε] πρὸς με Α 11 τῶν ἱματίων] τὰ ἱμάτια Α | om τὰ ἱμάτια ἀυτῶν Α 12 ἔκλαυσαν καὶ ἐνήστευσαν Α 14 διαφθειραι ’τον χριστὸν] ραι ’τον χρι m mg et sup ras Aa διαφθ. χρηστὸν A*vid) 15 om αὐτὸν Α 16 πρὸς αὐτὸν Δᾷδ’ Α | κνݲ A*vid #x772; 17 τοῦτο B* τοῦτον Ba) 18 Ιουδα] Ιηλ τόξον Α 19 ὕπερ τῶν τεθν. ἔπι τὰ υψη] ἔπι τὰ ὕφη σου πέρι τεθν. Α | om τραυματίων Α 20 μὴ αναγγειλητε] ἀναγγείλατε Α 21 καταβῇ καταβοι B) δρόσος] καταβήτω δρ. Α βητω δρο sup ras Aa?) | καὶ μὴ] μηδὲ Α | ὑετὸς] + πέσοι Α | θυρεος θυρεος] θύραι θανάτων θυραῖος (sic) Α | ἐχρίσθη Bb εχρεισθη B*)] Α | ἐλαίω] λᾶι sup ras Aa
Β
(B)(Α)
¶ B
¶ B
§ Β
Α 5 Γαλααδει||... B quae seq (5 — 7) abscissa sunt in B 7 χεῖρες ...οτι] χε...| νεσ...| τοὺς οτι...| B | ἐφ’ ἑαυτὸν εἰς βασιλεα] εἰς βᾶσ’. ἑαυτοὺς Α 8 Ιεβοσθαι Α | om εἰς Μαναεμ Α 9 ΓΑαδιτιν Α | ἔπι ’τον Ι°] ι τὸ sup ras Au | Θασειρει] Θασουπ Α | Ισραηλ °] Ιηλ Α πάντα Ισραηλ] Ιηλ ἀπάντα Α 10 τεσσαρακ. Bab | Εοεβπσιαο Α | ὅτε] ὅτι Α* οται Aa?) | ἐβασίλευσεν... B (quae seq deficiunt in B nisi paucae litt ad dextr ahscissi folii) | του οἴκου] τοὺς οἴκους Α* vid (ras ς utrumque Λῆ 13 εξηλθοσαν Α | κρήνην Ι°] κρ sup ras A a? Ι Γαβαων °] pr ἐν Α | οὔτοι αὐτοὶ Α | τὴν κρήνην (2°) Bvid (.......ην)] om τὴν Α | τὴν Γαβαωμ 2°] om Α 14 Αβενηρ Α | πεξατωσαν (seq ras 2 litt bis scr ἐν in Λῆ Α 15 Ειεβοσθαι Α j ἐκ sup ras A1 16 πλευρὰν] πλάγιον Α 17 λείαν BA
B
B
A 30 ἀνέστρεφεν] ανεστρεψεν] Α | ὄπισθεν ἄπο] ἄπο ὀπίσω Α | συνήθροισαν Α ἐπεσκόπησαν B 32 ἐροῦσιν Α | om ἐν 2° Α | Βηθλεεμ Α | ὅλην καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ Α 111 2 Αχινααμ Α | Ιζραηλιτιδος Α 3 Αβιγαια Α | Μααχαθ Α | Θολμει Α | Γεσσιρ Α 4 τεταρταῖος Α | Ορνειλ Bedit] Α | Φενγιθ Α | Σαφαθια Α | Αβιταλ Α 5 Ειεθρααμ Α | Αἰγὰς Α 6 του ἀκοῦ Ι°, 2°] om του Α —7 Αβεννηρ...παλλακη sup ras A1?a? (vel forte Iaa) B*] Ιοδ vel forte Ιολ B? Ιολ Α | Μεμφιβοσθε] Ιεβοσθε A1?a? 8 καὶ ἐθυμώθη σφοδρα | Αβεννηρ περι | του λόγου Ιε βοσθε Α? (mg) | σήμερον ἐποίησα ἔλαιος Α | γνωρίμων] pr πέρι (superscr) Bah 9 om ἐν τῆ ταύτῃ Α 10 ἕως] pr καὶ Α 11 ἐδυνάσθη Α | Μεμφιβοσθαι Α
B
B
Α 23 στρατία Α 24 εἰσῆλθεν] ἀπῆλθεν Α | ἀπελήλυθεν] ἀπῆλθεν Α 25 om η Α | παρεγενετο] παραγέγονεν Α 27 εἰς] ἔπι Α | ψποαμ Α 28 om ἐγὼ Α 29 γονορυης Α | σκυτάλη Α 30 Αβεσσα] Ασαι Α 31 διαρρήξατε] ξατ sup ras Aa? | σάκκους σακ σους B*)] υ sup ras Aa? | ενωπιον Αβεννηρ] Αβεννηρ· ἔμπροσθεν Α 32 εἰς] ἐν Α 34 πόδες σου οὐκ ἐν πέδαις ou] παῖδες σου οὐ ἐν παῖδες σου (sic) Α | Ναβαλ] Ναφα Α
B
B
Α 8 εἶπον Α | η λεφ.) om η Α | ἐχθροῦ Ι°] seq ras I lit in Α ρους A*vid) ἐζήτει] ε 2° sup ras A1 | κυρίω] + μου Α 9 Ρεκχα] Ρηχαβ Α | Βαανα Α 10 μου] ἐμοῦ Α | ἀπέκτεινα] + αὐτὸν Α | Σολεάγ Α 11 απεκτανκ. B*A απεκταγκ. Bb) | κοίτης] κλίνης Bab 12 ἀποκτενοῦσιν BbvidA | αὐτοὺς Ι°] αυτον B V 2 και εχθες] χθὲς Bb εχθες Α | ημιν] εἰσάγων καὶ ἐξάγων Α | κςݲ sup ras A? | ποιμαίνεις Α | ἔση BabA | εἰς BabA 3 ἐν X. ἐν. KV διαθήκην διαθ. Am8) Α 4 Δαυειδ] pr ἢν Α Δαυειδ [sic] sup ras Aat seq ras i forte lit) | βασιλέ’ ὕσαι] | βασιλεύειν Α | Bb 5 ἐν Χεβρῶ | ἔβας. ἔπι ’τον Ἰούδαν· ἔπτα ἔτη καὶ ἐξ μήνας· και | ἐν Ιλημ ἔβας. τα καὶ τρία ἔτη ἔπι πάντα Ιηλ·| κα Ἰούδαν Α | Ιουδα] B?A
B
Β
Α 20 | εχθρους]+ μου Α | αλλοφ. 2°] pr τοὺς Α 21 ελαβοσαν αὐτοὺς Δαδ αὐτοὺς Α 23 ἀναβήσει B*b] αναβηση BabA | ἀυτῶν ἀπῶ στρεφου αὐτ’ (om air) sup ras Α1 παρεση BabA 24 om ἄπο Α | καταβηση BabA | ἐξελεύσεται] ε 4° sup ras Aa 25 γης] Γάζης Α VI 1 B* νεανίαν ίαν in mg] Bab) 2 Δᾷδ’ καὶ ἔπορ’. Α | om ο 2° Α Κυριου] pr του Α | καθημεων B 3 ἐπ’ ἄμαξαν BA | καινὴν] κενὴν Α | Αμμιναδαβ Α (bis) | Οζα] Ἀζὰ Α | ἦγον Α | τὴν ἄμαξαν] + τὴν καινὴν Α συν τῆ κιβ.] pr καὶ ἤραν συτην ἄπο οικου | Αμιναδαβ ἐν βουνῷ Α | orn επορευοντο εμπρ. τῆς κιβ. Α 5 ἐν οργ.] pr καὶ Α | ἐν ἴσχ’.] pr κα Α | κονυρα Α 6 om καὶ Ι° Α | ἁλῶν Ὠδαβ Bb | ἄλω] αλλωμωνος Α | Νωδαβ] Α | Οζα] Αζζα Α | περιέσπασεν] signs, v 1 prae se fert Bmtetms Α | αυτην Α Οζα] Αζζαν Α
Β
B
Α 21 om ορχ. ευλογητος κύριος ·Α | καταστησαι] pr του Α | om ἐνώπιον Κυριου 2° Α 22 om καὶ αποκαλυφθ. Α | δοξασθῆναι] pr μὴ gavid VII 1 ἐκάθισεν] + Δᾷδ’ Α | om τῶν κυκλω 3 om ἀν’ Α 4 τῆ νυκτὶ] pr ἐν Α 6 ειπον] εἶπε Α 6 τοὺς υἵους Ιηλ ἐξ λίγ’. Α 7 ω] ὢν Α | μου] ’τον Α | οτι] τι Α 8 τῶν προβάτων] pr ἄπο ὄπισθεν Α | om ’τον λαὸν μου ἔπι ’τον Α 10 om καὶ 3° Α | εμλατασλξμωσεο Α | αὐτὸν Α
B
Β
25 του αιωνος] om του Α | om Κυριε παντοκρ. θεε του Ισρ. Α | νυν 2° ] ποιησον Α 26 μεγαλυνθειη] pr και Α | εως αιωνος] + κε παντο|κρατωρ θε επι τον Ιηλ· ο οικος του δου|λου σου Δαδ εσται ανωρθωμενος| ενωπιον σου Α 27 Κυριε] pr οτι Α | θεος Ισρ.] ο θς του Ισλ·| και νυν καθως ελαλησας μεγα- λυν|θειη το ονομα σου εως αιωνος λε|γει κς παντοκρατωρ θς Ιηλ· Α | οικοδη- μησω Α 28 om Κυριε Α 29 αξαι Α | ελαλησα Βb | ευλογιας] + σου Α VIII 2 αυτους 1°] αυτην Α | om εν Α | εγενεο] εγε- νοντο Α | om του θανατωσαι και τα δυο σχοιν. Α | εζωγρησαν Α | οm τω Δαυειδ Α 4 χιλια] επτα Α | υπελειπετο Α | εαντω] αυτω εξ αντων Α 5 om δου Α 7 ους εποιησεν] οι ησαν Α | των Αδρ.] του Αδρ. Α
Β
Β
3 εκ του   οικου] τω οικω Α 4 Αμαηρ] Αμιηλ Α | Λαβαδαρι Α 5 Αμειηλ] Αμινηλ Α 6 Μεμφιβοσθαι Α (bis  : item 8, 10 12 bis) | 9 υιω του κυριου] οικω τω κυριω Α 10 εργαν Α | αρτους 2°] αυτους Α | δια παντος αρτον] αρτους δια π. Α 11 om αυτου 2° Α 12 Μιχα Α | του Μεμφ.] τω Μεμφιβοσθαι Α 13 κατοικει Α | ησθιεν δια παντος Α Χ  1 Αννων] Αων Α 2 πατηρ αυτου] πα| του Α
Β
B
13 αυτου 3°] +Συρια Α 14 ειδον Α |Αβεισα] Αβισαι Α |ανεστρεψαν Β*] ανεστρεψεν B abA 16 την εκ] om την A | om Χαλαμακ A | Σαβακ Α |Αδραζαρ Β* (α 3° superscr B ab) 17 Δ. απεναντι Συριας] Συρια απεναντι Δαδ B ab mg Συρια κατεναντι Δݲαݲδݲ A 18 om Συρια Β* (hab B ab(mg) A) Ισραηλ] Δݲαݲδݲ A | τεσσαρακ. B b | Σωβακ] pr τον A 19 ηυτομολησαν] + και εθεντο|διαθηκην B ab mg XI 1 απαντα A | διεκαθισαν] εκαθισαν A 2 τη κοιτης A (sic: κο sup ras A 1) | λουμενην A 3 Βηθσαεε A | (??)υγατηρ] pr η A | γυνη] pr η A | Ουριου B bA (ita ubique) 4 απεστρεψεν] +αυτην A
Β
B
20 om οτι 10 A |  ηγγισατε] νγρασατε Α |πολεμησαι] pr του Α | τοξευσουσιν] πληγησεσθαι Bab mg τοξευουσιν Α 21 Α βιμελεχ Α | επ αυτον κλασμα Α | Θαμασει Α (item 22) 22 A βιμελεκ A \t23 εφ 2°] προς Α 24 απεθαναν] απεθανον Α 25 ουτως· καταφαγετε Α | σου 2°] συ Α 27 τον ανδρα] pr επι Α 27 διηλθεν] ηλθεν Α | εφανη πονηρον Α ΧΙΙ 1 αυτω] προς αυτον Α | αυδρες ησαν Α
Β
Β
16 pr εκοιμηθη και Α 17 οι πρεσβ. του| οικου αυτου επ αυτον Α | εγειρα]  pr του Α 18 ζην το παιδ. Α 20 παρεθηκεν Α 21 ενεκα του παιδαριου ετι] ενε|κεν του παιδαπιου· οτι Α 23 τεθνη κεν] + το παιδαπιον Α | επιστρεψαι αυτο Α 24 Βηρσαβεε] την Β ηθς Α |την γυναικα] om την Α |Σαλομων Β b 25 Ιδεδει]  Ειεδιδια Α 26 Παραθ Α 27 εν] προς Α 23 τοναταλοιπον Α | παρεμβαλλει Α
Β
B
8 σταις] στεαρ Α | εκολλουρισεν Β | ηψησεν] ηψεν Α | κολλουριδας Β 9 ηθελησεν Α| εξηγαγεν Α vid 10 εισενεγκατε Α | κοιτωναν Α 11 οm αυτη Α 13 Ισραηλ] Ιλημ Α | κωλυση Α 14 εκραταιωσεν] εκαταιωθη Α 15 οm o A | om μειζων ... πρωτη Α | om και 3ο Α 16 εταιραν Β | του εξαποστ.] om του Α 17 οικου] + αντου Α 19 om σποδον 20 Α | την κεφαλην 10] της κεφαλης Α 20 σου Ι0 ] μου Α
Β
Β
33 ρημα] pr το Α | απεθαναν] απεθανον Α | om αλλ η Α 34 πλευρας] πλευρου Α | του ορους 1°]  τους ορ. Β* (ς impr Bb) | εωρακα] εορ. Α | της Ωρωνην] των ορεων ῆ| Αvid 36 μεγαν] + σφοδρα Α 37 Θολμαιλημ]  Θολομαι Α | την Μαχαδ] γην Μ. Α | omn o βασιλευς Α 38 απεδρα Αβεσς. Α 39 Δαδ ο βασιλευς Α XIV 2 τουτο ημερας πολλας πενθ. επι τεθν. Α 3 εν τω στοματι] εις το στομα Α 4 εις]  επι Α | om και ειπεν Α 6 ο εις] om o A
Β
B
19 παντων] + τουτων Α | στοματι] + μου  Α 20 περιελθειν] περιελειν Α | δολον] signa vl prae se fert B a txt et mg λογον Α | μου] + Ιωαβ Α  21 επιστρεψον] pr και πορευθητι και Α 24 απεστρεψεν] επεστρ. Α | Αβεσς.] pr o A 25 ανηρ] + καλος Α 26 καερεσθαι (αε sup raw A 1) A 27 Aβεσσαλωμ] βασιλει Α | θαμαρ Α | νη] η Α | Σαλομων Β b | Aβιαθαρ] Αβιαν Α 30 παιδας] παι | Α | η] ει Α | εκει] (sic) εισι Α
Β
Β
8 Κυριος] pr 0 A 10 om εν 1° Α | om βασιλευς Α 11 τη απλοτητι] pr εν A 12 Θεκωνει] Γιλωναιω Α |συμβουλον] τω συμβουλω Α 16 δεκα γ.] τας δε γ. Α 17 πεξοι Α 18 παρηγον ανα χειρα αυτου Α | om Χεττει ... πας 0 (4°) Α | οι εξακοσιοι] om οι 1° A α sup ras A 1 | τοις ποσιν] εν ταις πολεσιν Α 19 Σεθθει] Εθθει Α
Β
B
31 Δαδ ανηγγελη A | om και 2 0 A 32 ερχομενος] εισρχ. A | Ροως] signa v l prae se fert B? txt et mg | απαντησιν Α | αυτω] Α| αρχιταιρος Β ab (αρ- χειεταιρος Α)] αρχιτερος Β* | Δαδιερρηχοως (sic) A | τον χιτωνα] τα ιματια Α 33 om μεν Α 34 αν] εαν Α | διεληλυθεν] και εληγυθεν Α | σος] σου Α 36 Αχιμαας υιος] Αχιμασσυιος Α* (σ 2 0 ras A ?vid) 37 εταιρος] αρχιταιπος Α | εισπορυτο εις Ιερ.] επο. εις την πολιν Α ΧΝΙ 1 Σειβα] Σιββα Α (item 2 [ 2 0 ], 3, 4 bis) | Μεμφιβοσθαι Α (item 4) | απαντην] απαντησιν Α | αυ- τοι Β* (αυτοις B ab) 2 πειν Β* | εἱλελυμενοις B vid 3 οικος] pr o A
Β
B
18 αυτω]ουτως Α 19 ενωπιον 20 ] pr και Α 20 Αχιτοφελ Βab A 21 κατελιπεν Βb | ακουσονται Α | κατησχυνας] ησχυνας Α 22 τω Αβεσς. Την σκηνην Α | om pος τας παλλακας Α 23 επηρωτηση Α | Αχιτοφελ Α ΧVII 1 Aχιτ. Α. (item 6,7) 2 om και 40 Α | εκφευξεται  Α 3 om εν Α 5 ακουσωμεν]ακουσομαιν  Α 6 om o A 7 Χουσι Α (ιτεμ 8, 15)| εβουλευσατο] ατο supras A 1 8 om και ως υς τραχ. εν τω πεδ. ο  Α
Β
9 ακουων] pr ο Α 10 υιοι] pr oι Α 11 om συμβουλευων Α | Α συνεβουλευσα ] συνεβουλευσατο Α 12 προς] επ Α | και 4°] pr και εν πασιν Α 13 Ισραηλ] pr ανηρ Α 14 Αχιτοφελ Α (bis) | om την αγαθην Α | Αχειτοθελ 2°] + την αγαθην (αγα sup ras A1 ) A 15 om o του Αραχει Α | Αχιτοφελ (χ sup ras A 1) A 16 αναυ- γειλατε] απαγγ. Α | καταπειση] καταπιη Α | εδυναντο] ενεδυσατο Α 18 απηγγειλεν Α | εισηλθον Α | Βαορειμ] signa v 1 prae se fert B? txt et mg βαουρειμ Α
19 εψυξεν] εκυψεν Α | αραφωθ] αραβωθωθ Α | εγνωθη Β 20 παρηλθον Α |ευραν] α sur ras A a ? |  ανεστρεψεν Α 21 αναστητε] αναστατε Α * vid (η sup ras A a?) 22 ο μετ αυτου] om o A | διηλθεν] signa v | prae se fert B ? txt et mg 23 |  αυτου 5°] εαυτου Α |ταφω] Α 24 Μαναειν Α |διεβη] διηλθεν Α |om ανηρ Α 25 Αμεσοικω Α (bis) |αντι]τω Α |Ισραηλειτης] Ισμαηλειτης Α 27 Ραββαθ α | υιων] υιος Α | Μαχιρ Α | Αμιηρ Α | Βερζελλι Α |Ρωγελειμ Α 28 om και κευη κεραμου Α 29 προσηνεγκαν τω] ν τω sup ras A a? | διψω (sic) και εκλελυγμενος (sic) A XVIII 1 εκατονταρχους και χιλιαρχους Α
Β
Β
12 Αβισαι Α | τον Αβεσς.] το Αβεσς. Α* (ν superscr Aa?) 13 ψυχη su ras  Ab? |  o λογος] om o A 14 ουχ] ο sup κ B1 vid |  om ουχ ουτως μενω Α om σου Α | ενεπηξεν Α | εν τη καρδια 1°] εις την καρδιαν Α | ετι] ε Β*  ετι] 15 επαταξεν Α | Αβεσλωμ Α | εθανατωσεν Α 16 απεστρεψεν] ε 2° sup ras A 17 om αυτον 1° Α | εστηλωσεν] ras aliq in ν B? vid | om επ Β* (hab Bab [superscr] A)\t|  Iσραηλ] signa v]  prae se fert B? txt et mg 18 om ετι ζων . . . εν Α | στηλην 2°] στηλωσιν Α | οτι] pr ως Α | αυτου] μου Α | στηλην 3°] +επι ονοματι αυτου και εκαλεσεν την στηλην Α 19 Αχιμαας Α (item 22 et infr 20 ενεκεν Α 21 om τω βασιλει Α 22 εστω] εσται Α | om γε Α | τρ χεις] pr συ Α | εὐαγγέλια Βb (item 25) |  εις] προς Α 23 Καιχαρ Α
B
(ζ)
Β
3 οι αισχυνομενοι] ο αισχυνομενος Α | αυτους φευγειν] φυγειν αυτους Α | τω πολεμω] om τω Α 4 εκρυψεν] επεκρυψεν Α |φωνη] pr εν Α | om A βεσς. 2° Α | υιε μου (2°)] + υιε μου Α 5 εξαιρουμενων] εξαιρουντων Α | την ψυχην 2°] om την Α | των παλλακων] pr ψυχην Α 6 του μεις. Β* τους μεις. Βa (τους μις. Βb) | ευνωκαν Α | νεκροι σημ. Α | ευθης Α 7 μετα σου ανηρ Α 9 ερυσατο] ερρυς. Α | εξειλατο] ερρυσατο Α | om και 5° Α 10 ον] pr και Αβεσσαλωμ Α 11 om απεστειλεν Α | om προς 2° Α | παντος] παντι Α
Β
13 Αμισσαι Α | ερειται Α | πασας] πασαις Α 14 επιστραφηθι B a?b? A A (επιστραφηθει) δουλοις σου Α 15 ηλθαν] ηλθον Α | απαντησιν Α | om τον βασιλεα Α 16 απαντησιν Α | om Δαυειδ Α 17 οι ανδρες] om οι Α | Βενιαμειν] pr εκ του B amg A | Σιβα Α (item 29) om και εικοσι δ. αυτου μετ αυτου Α 18 λειτουργιαν] + του βασιλεως Α | τον βασιλεα] αυτον Α |η διαβασις] om η Α |εξεγειραι ] pr του Α |om αυτου ενωπιον Α 19 η ο κ. μου εξεπορευετο] η εξεπορ. ο κ. μου ο βασιλελυς Α | καρκαρδιαν Α 20 om μοι Α | σημερον 3 °] + εμοι Α | εγω βασιλευω Α 24 Μεμφιβοσθαι Α (item 25, 30) |  om υιου Α
Β
Β
6 Αβισαει Α |om συ Α  | om μετα σεαυτου Α |εαυτω ευρη] ευρη αυτω Α 7 αυτου] +Αβεσ|σα B a (in mg et sup ras)  Χελεθθει] Χερεθθει B ab vid (ρ superscr) Χορεθθει Α |εξηλθαν] ε|ξαν Α | Σαβεε] Αβεε Α 8 αυτοι] αυτω Α |τω εν Γαβ. ] των εν Γαβ. Α | om και αυτη εξηλθεν Α 9 om ει Α | αδελθε] + μου Αμεσσαει Α | om Ιωαβ 2° Α 10 εφυλατο Α * (ξα superscr A 1) εις 1° επι  Α |ψοιαν Α |Αβισαει Α \\εδιωξαν Α 11 om Ιωαβ 1° Α 12 Αμεσσαει 1°] Αβεσσαει Β Αμεσαι Α | ειδεν 1°] ιδεν Α |ανηρ] pr o A | ειστηκει Β * b] ιστ. B a A |  επερριψαν Α 14 βηθμαχα Α | ηλθον Α
Β
Β
ΧΧΙ 1 Γαβαωνιτ. Α (item 2 bis, 3,4) 2 oυχι Α | του Αμορραιου] om του Α | αυτους 20 ] αυτον Α 3 εξιλασομαι Α 6 δοτε Α | εκλεκτος Α 7 Μεμφιβοσθαι Α (item 8) |  υιου 10 υιον Α 8 ο βασιλευς] Ιωναθαν Α | Ρεσφα] Ρεφφαθ Α | Ερμωνιει Α | Μιχολ] Mελχολ Α | Σερει ] Εσδρι Α | Μοουλαθειτη Α 9 εναντιον Α | οm εν 50 Α 10 υδωρ επ αυτους Α 12 εκλεψαν] εθαψαν Α
Β
12 Βαιθ] Βηθσαν Α |επαταξαν] + αυτον Α |εν Γ. τον Σαουλ Α Α 14 εθαψεν Α |των εν γη] εν τη γη Α 15 επορευθη] εξελυθη Α 16 Ιεσβι] + εν Νοβ Α |ολκης Α 17 Αβισαει Α |ει Β* (εις B a?b?) | Ισραηλ] μου Α 18 Οεβοχα] signa v I adscr B? mg Σεβοχαει Α |Αστατωθει] Αουσαστωνθει Α |Σεφ] Σεφε Α 19 Πομ] Γοβ Α | επεταξεν Α |Βηθλεεμιτης Α Γοδολιαν] Γολιαθ Α |Χετταιον] signa v I prae se fert B? txt et mg Γεθθαιων Α 20 om εξ 2° Α | γε] Γεθ· Α 22 om ετεχθησαν Α |τω Ραφα εν Γεθ Α |om οικος Α XXII 1 ημερα η Α
2 om ωδη Α 3 φυλαξ] + (superscr) Bab | μου 2°] μοι Βb| υπερασπιτης Β* (υπερασπιστ. Bab) | σωτηριας 2°] σωτηρια Α* (ς superscr A1) 7 επακουσετε Α 8 συνεταραχθησαν] εταραχθησαν Α | εσπαραχθησαν] εταραχθησαν Α 11 επεκαθισεν] εκαθισεν Α | χερουβειμ Α | ανεμων Α 12 αποκρυφην Α | κυκλω αυτ ., σκοτ. υδ., c seqq coniunx B |  αερων Α
B
Α 30 om μου Α 31 om κραταιον Α 33 δυναμιν Α | εξετιναξεν] εξετεινεν Α 34 ταψη Β* (τα υψη [υ superscr] B ab) 35 εν βραχιονι] 38 αφανισω Α 39 και θλασω] pr και τελεσω αυτους Α 40 καμψει Α 42 εστιν] εσται Α 43 ἐξ ὁδῶν Β b 44 εδουλευσεν Α 45 ηκουσαν] υπηκουσαν Α
Β
5 βλαστηση] βασταση Α 6 ουτοι] αυτοι Α 7 οm oυ Α | κοπασει Α | θησονται] καυθησεται Α | αισχυνη Α 8 Δαυειδ] pr του Α | Ιεβοσθαι Α | τριτου] + αυτος Α | Α δειν Α | Ασωναος Α |om ουτος...αυτου Α |οκτακο- σιους] τριακοσιους Β a mg | στρατιωτας] τραυματιας Β a mgA 9 Eλεαναν] Ελεαζαρ Α | Σουσει (Δουδει Βb vid)] Σωσει Α | του bis scr B (? Σουσειτου του) | οm και 2 0 Α 10 εκοπασεν Α 11 οm και 1 0 Α | Σαμαια] Σαμμεας Α | Ασα] Αγοα Α | μερι Α | πληρεις Α 13 Καδων (Καδω Β* Κασω [σ superscr] Bab)] Kασωαρ Α | οm και 4 0 Α | Ραφαειν Α 14 υπο- στεμα Α | βηθλεεμ Α (item 15 bis, 16, 24) 15 συστημα Β b | εν 3 0] ε Β* vid εν (ν superscr) Bab 16 ελαβον Α
Β
Β
35 του Ουραιοερχει] Φαραει ο Αραχειεις Α 36 απο δυν.] απολυδυναμεως Β πολλυσδυναμεως Α |Γαλααδδει] Γαδδι Α 37 Ελειε] Σβλεγι Α Βab)] Εθραιος Α | Γηραβ] Γαρηθ Α | Εθθεναιος] Τεθριτης Α 39 Ουριας Bb Α 30–31 om Αδαοι . . . Αραβωθαιου Α | Αδαοι] Αδροι Bab XXIV 1 οργην κݲςݲ Β* (κݲςݲ οργην κݲυݲΒb vid)] οργη Βa mg A | επεσεισε Α | Ιουδαν ΒbA 2 Ις παηλ] pr του Α 3 ο θεος] + σου Α | om και ωσπερ αυτους Α | εκατοντα πλασιον Α | οφθαλμοι] pr οι Α | κݲυݲριου, κυριος 2° (sic) Α  4 τον λαον Ισρ.] τον λαοݲ| τον Ισρ. Bb 5 Αροηρ Α | Ελιαζηρ Α 6 την Γαλααδ om την Α | την Θαβασων] γην Εθαων Α | om η εστιν Α | Αδασαι α | Διδαν Ιαραν Α | Ουδαν] Ιουδαν Α | Σιδωνα BbA (Σειδ. Β*)] + την μεγαλην Α 7 ηλθαν Ι°] ηλθον Α | νοτον Ιουδα] τον Ιορδανην Α | Βηρσαβαιε Α 9 οκτακ.] ο sup ras B?vid | χιλιαδες Ι°] χιλι| Α
Β
