@node
@_book=Ecclesiasticus
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg034.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:31Z

23014	B
Inscr προλογος ΒA πρ. Σιραχ deest in U+05D0 2 ακολουθηκοτων C | δεδομενων] δεομε- νων U+05D0 3 παιδιας U+05D0AC 4 γενεσθαι U+05D0C 5 om και 1° U+05D0 6 πλεον U+05D0 | του νομου] om του A 7 αλλων] +των δεοντων U+05D0 | ικανον εστιν U+05D0* (ικανην εξιν U+05D0c.ᵃ) 8 περιποιησαμενον U+05D0 | περιοσηχθην U+05D0* (προηχθη U+05D0?) | συνγραψαι U+05D0AC | om τι U+05D0 | των] pr περι U+05D0 | παιδιαν U+05D0AC 9 τουτων] pr οι U+05D0* (om οι U+05D0c.ᵃ) | εσχοι] ενηχοι U+05D0c.ᵃΑ 10 επιπροσθωσιν] ετι προσθησουσιν U+05D0 | εκ νομου U+05D0* (εννομου U+05D0c.ᵃ) 10 —12 βιω- σεαος...των κατα τ[ην] perier in C 10 παρακεκλησθαι U+05D0Α 11 ποιεισθε B | συν- γναωμην U+05D0A 12 αν] εαν U+05D0 | ερμηνιαν B*A (ερμηνειαν Bᵃᵇ U+05D0) ηρμενειαν C | τισιν U+05D0c.ᵃ | om αδυναμειν B* U+05D0* (hab αδυναμει Bᵃᵇ mg -μιν U+05D0c.ᵃAC) 14 ταυτα αλλα] τα α sup ras Aᵃ 15 αι πμοφητιαι U+05D0Α οι προφηται C 16 om εν 1° U+05D0 | γαρ] δε U+05D0* (γαρ U+05D0c.ᵃ) 17 παραγενηθεις] αναγεννηθεις U+05D0* (παραγενηθ. U+05D0c.ᵃ) | εις] κατ U+05D0* (εις U+05D0c.ᵃ) | συγχρονισας Bᵇ (?C)συγχρονησας A 18 παιδιας U+05D0AC (post π. distinx A) | αναγκαιοτατον] + ουν U+05D0C | εθεμην] προεθμην U+05D0* (εθ, U+05D0c.ᵃ) | αυτος] και αυτ. εγω U+05D0* και αυτος U+05D0c.ᵃ AC | προσενεγκα- σθαι (προεν. U+05D0*) τινα] om τινα U+05D0 (hab U+05D0c.ᵃ) τινα προσενεγκ. ACvid 19 om τηνδε A 20 om γαρ A | om και C 21 προς] εις U+05D0c.ᵃ | αγοντα] αγαγοντας U+05D0* αγαγοντα U+05D0c.ᵃΑC | τον βιβλιον B (το β. Bᵃᵇ) 22 προκατασκευαζομενους BU+05D0c.ᵃAC] προκατασκευαζοντας U+05D0* προκατασκευαζομενοις ᵛⁱᵈ | εν νομω] εννομως A (εν νομω Ca(vid)) Subscr προλογος B deest in U+05D0AC
B
B
15 εμπιστευθησεται] εμπιστευει U+05D0* (-τευθησεται U+05D0c.ᵃ) 16 αυτους] αυτην U+05D0* (-τους U+05D0c.ᵃ) A* fort (ους sup ras Aᵇ) 17 ενπλησει A | αποδοχια B*AC (-χεια BᵃᵇU+05D0) 18 υγειαν (- γιαν B* U+05D0c)] υγιειαν BᵃᵇᵛⁱᵈA | ιασεως] αιωνος U+05D0c.ᵃ 19 ιδεν A | αυτης] αυτην U+05D0C 20 μακροημευευσουσῑ l U+05D0* (-σις U+05D0c.ᵃ⁽ᵛⁱᵈ), c.c ) 22 ροπη] οργη U+05D0* (ρ. U+05D0c.ᵃ) | om αυτου U+05D0* (hab U+05D0c.ᵃ ) 23 αυτω αναδωσει) αυτω αναδιδωσιν U+05D0c.ᵃ c.c (αυτ. αναδαωσ. U+05D0*) αναδωσει αυτω C | ευφροσυνην U+05D0* (ras ν U+05D0?) AC 24 κρυφει] κα incep U+05D0* (κρ. U+05D0¹) | πιστων] πολλων U+05D0A 25 παραβολαι U+05D0 | αμαρτωλου A | θεοσεβια AC 26 Κυριος] pr ο U+05D0 27 παιδια U+05D0AC | ευδοξια U+05D0* (-κια U+05D0c.ᵃ) | πραυτης U+05D0AC 28 απειθησῃς] απιστησῃς U+05D0 29 στοματι U+05D0 | τοις χειλεσιν] om τοῖς C
B
B
11 οικτιρμων BᵃᵇU+05D0 | ο κυριος] + μακροθυμος κ πολυελεος U+05D0c.ᵃ | αφησιν C *ᵛⁱᵈ (superscr ι C?) 12 χερσι C 13 ου πιστευει] ουκ εμπιστευει U+05D0 14 απολωλεκοσι U+05D0A | την υπομονην] om την C | ο κυριος] om ο U+05D0* (superscr ο U+05D0¹) 15 Κυριον] pr τον U+05D0c.ᵃC | ουκ απειθησουσιν (-σι C) ρηματων] ουκ απ. των ρ. U+05D0* (improb των U+05D0c.ᵃ ) ζητησουσιν ευδοκιαν A | οδους] εντολας U+05D0c.ᵃ 16 Κυριον] pr τον U+05D0c.ᵃC | του νομου] om του U+05D0C 17 Κυριον] pr τον U+05D0c.ᵃ 18 μεγαλοσυνη C | το ελεος] pr πολυ U+05D0c.ᵃ III 3 εξιλασκεται U+05D0c.ᵃ (εξειλ.) AC 4 ο αποθησαυριζων] om ο ΑC ητερα] μητε sup ras B? 5 υπο τεκνων] επι τεκνοις C | και ως...αυ U+05D0c.ᵃ) unc incl B?¹ᵃ&gt;?ᵇ om U+05D0AC | ο δοξα- ζων] om ο B* (superscr B¹⁽ᵛⁱ)ᵈ) μακροημερευσαι C 7 om εν U+05D0c.ᵃ
B
Β
23 υπεδειχθη] υπεδοθη C 24 υποληψις A | om και U+05D0* (hab κ U+05D0c.ᵃ) ωλισθησεν διανοιας] ωλισθη εν διανοια A*ᵛⁱᵈ ωλσθησεν διανοιαν U+05D0Aᵃ 26 και ο αγαπων...επ εσχατων (1⁰)] καοδια σκληρα (1⁰)...εμπεσειται U+05D0c.ᵃ | εν αυτω] εαυτω U+05D0* (εν αυτ. U+05D01c.ᵃ) | εμπεσειται] απολειται U+05D0AC (.λιτε) | καρδια...επ εσχατω (2⁰) unc incl B¹?ᵃᵇ om U+05D0AC 27 28 inter βαρυνθησεται et φυτον ras plus quam 3 stichos Cᵃ 27 αμαρτιαις] μαρ sup ras B¹fort αμαρ- τιας U+05D0* (-τισις U+05D0c.ᵃ) 28 υπεηοηφανων Cᵃ | ιασις (-σεις A)] + οδοιποριαι αυταυ εκριζωθησονται C* ᵛⁱᵈ | ερριζωσεν] ερριζωσεν C | om εν C 29 παρα- βολην] εν παραβολη U+05D0* (παραβολην U+05D0c.ᵃ ) 30 εξιλασκεται C 31 πτω- σεως] +αυτου U+05D0AC IV 1 τεκνον sup ras U+05D01 2 λυπησης sup ras Aᵇ απορεια B* ras aliq B? ( -ρια Bᵇ) A 3 καρδιαν sup ras B | παρωργισμε- νην U+05D0A | προσταραξης] ς sup ras 3 ut vid litt in A
B
B
17 om δε U+05D0AC | βασανζει U+05D0* ( -σει U+05D0c.ᵃ) | εμπιστευση BᵇA ενπστευσει C | πειρασει] περασεις U+05D0* (-σει U+05D0c.ᵃ) 18 ευφραινει A 19 ενκαταλιψει U+05D0 21 επαγουσα] εναγουσα A* vid 23 μη] pr κ U+05D0c.ᵃ 24 om και παιδ. εν ρ. γλωσσης C | παιδια U+05D0Α | γλωσσης] γλωσσωδους U+05D0* (-σσης U+05D0c.ᵃ) 25 αλη- θεια (-θια U+05D0)] +κατα μηδεν U+05D0c.ᵃ | παιδευσιας U+05D0* (απαιδ. U+05D0¹) | εντραπηθι BᵇU+05D0 27 ανθρωπω μωρω σεαυτον U+05D0AC 28 του θανατου] om του U+05D0AC | αληθιας U+05D0C 29 τραχυς] ταχυς U+05D0*A θρασυς U+05D0c.ᵃ | γλωσση] ακροασει U+05D0* | om και 2⁰ C | τοις λογοις U+05D0c.ᵃ 30 τω οικω] τη οικια U+05D0
B
12 om σοι C | εστω] εσται C | επι] εν C στοματι] pr τω U+05D0C 13 λαλλα U+05D0* (λαλια U+05D0c.ᵃ et postea) | γλωσσα] pr η C | ανθρωπου] αυτου C | αυτω] αυτου U+05D0 14 ενεδρευθης] ενεδρευε BᵃᵇU+05D0AC | ονηρα U+05D0* (πον. U+05D0¹) V 1 1 αισ- χυνην U+05D0ΑC 2 διαρπαγη] αρπαγη U+05D0 3 αφησεις σεαυτον] αφησεις αυτον U+05D0* αφησεις σε (nisi potius σφησει σε) U+05D0c.ᵃ | ξυλον] φυλλον AC | ξηρον] + σεαυτον U+05D0* (improb U+05D0c.ᵃ ) 4 εχθροις U+05D0 5 λαρυξ C | ευπροσηγοριαν C 6 εστωσαν] + σοι U+05D0* (improb σοι 2⁰ U+05D0c.ᵃ) 7 ενπιστευσης U+05D0C 9—10 om και εστιν...θλιψεως σου U+05D0* (hab U+05D0c.ᵃ) 9 εχθρον AC | μαχη C
Β
B
25 τοις δεσμοις] pr εν U+05D0* (improb εν U+05D0c.a) 26 ολη] παση C | συντη- ρησον] τηρησον U+05D0A | τας οδ sup ras Bᵃᵇ vid 27 ζητησον] + αυτην U+05D0c.a | αυτην] η sup ras Aᵃ 28 αυτης] σου C 29 πεδαι] παιδες A | κλαδοι] κλοιοι AC 30 ante κοσμος 3 fere litt (forte κοσ) ras C? 31 ενδυσεις U+05D0 σει U+05D0c.a | αγαλλιασματος A 32 εαν 1⁰] + γαρ U+05D0* (om γαρ U+05D0c.a) | δως] επιδως U+05D0AC 33 εαν 1⁰] pr και A | κλινης] εκκλινης U+05D0 34 ουτων U+05D0* (-τω U+05D0c.a) 35 ακουειν] ακροασθαι U+05D0AC | εκφυγετωσαν U+05D0* (εκφευγ. U+05D0c.a) A 36 ειδης C | θυρων B* fort U+05D0AC) τριβων (τριβ VII 1 μη] incep κα U+05D0* (improb κα U+05D01) om σε U+05D0
¶C
Β
18 om ενεκεν U+05D0A 19 και γαρ καρις] η γαρ χ. U+05D0¹ (incep η χ U+05D0*) A 20 ψυχην] pr την U+05D0A 21 αγαθον] συνετον U+05D0A 24 ιλαρωσης] ιλαρυνης U+05D0 | προς] incep α U+05D0* (improb α U+05D0¹) προς αυτα A 25 τετε- λιωκως U+05D0* (τετελεκως U+05D0c.a) | αυτην] + και μισουμενω (μισουση σε U+05D0c.a ) μη εμπιστευσης σεαυτον U+05D0* (post 26 poni vult U+05D0c.a) 26 ψυχην] pr την U+05D0 27 καρδια] δυναμι A + σου U+05D0A | ον U+05D0* (τον U+05D01) 28 εγεννηθης U+05D0A 30 δυναμει] +σου U+05D0 | λειτουργους αυτου] λιτουργουντας (λειτ, U+05D0c.c) αυτω U+05D0* (-γους αυτου U+05D0 c.a) | ενκαταλιπης U+05D0 εγκαταλειπης A 31 απ αρχης] απαρ- χην BᵃᵇU+05D0A (c seqq coniung BU+05D0A) | πλημμελειας Bᵃᵇ | βραχιονος U+05D0* ( -νων c.a) | απαρχην] + αγιων U+05D0A
B
§ C
10 εκκεαι B εκκεε A | ανθρακα U+05D0* (- κας U+05D0c.a) | ενπυρισθης U+05D0A 11 εγκα- θιση BᵇA (εγκαθεισ.) 12 δανεισης bis Bᵃᵇ 13 αποτιζων B (-σῶν Bᵃᵇ) 15 καταβαρυνηται] βαρυνη τα U+05D0* βαρυνηται U+05D0c.aA | φροσυνη U+05D0* (αφρ. U+05D01) 16 ποιησης] ποιησις C | εστι C | καταβαλλει U+05D0* (-ψαλει U+05D0c.a) 17 συνβουλευου U+05D0 19 σην (η vel non inst Bᵇ vel instaurata evan) καρ- διαν] καρδιαν σου U+05D0A ΙΧ 1 παιδειαν (-διαν AC)] καρδιαν U+05D0 (br ε U+05D0* improb ε et καρ ex πι (? παι) fec U+05D01⁽ᵛⁱᵈ))
B
Β
13 καν] και μην U+05D0* (καν U+05D0c.a) | αφειη A | παγιδος A | διαβεννεις C | πο- λεως U+05D0* (-λεων U+05D0c.a) C 14 τους πλησιον] τω πλ. A του πλ. C | συμβου- λευου] βουλευου U+05D0A 15 om και 1⁰ U+05D0AC | διηγησις] pr η U+05D0c.a AC 16 om σου 2⁰ C 17 επαινεθησεται BᵇU+05D0?C (επενεθ.) | λογοις U+05D0* (-γω U+05D0c.a ) 18 πολει] λογω C | πρεπετης A | λογω] ... ω C (ras aliq Cᵃᵛⁱᵈ) X 1 om και C 2 om αυτου 1⁰ U+05D0c.a | om και 1° U+05D0* (hab κ U+05D0c.a) AC | αυτην] αυτης C 4 εξουσια] pr η U+05D0A | εγειρει C 4 —5 inter καιρον et ανδρος ras plus quam 3 stichos C? 5 γραμματεως] pr vid δοξης U+05D0c.a l om αυτου U+05D0c.a 6 μηνισης U+05D0Cᵃᵛⁱᵈ μινησης A
B
B
19 om ποιον 4⁰ U+05D0* (hab U+05D0c.a) 22 και πτωχος] πτωχος και πενης C 23 καθηκει Bᵇ U+05D0 24 μεγιστας C | τις ουτων U+05D0 | των φοβουμενων AC 25 σοφω] συνετω U+05D0* (σοφ. U+05D0c.a) ante σοφ. ras 1 lit C 26 δοξασου U+05D0 27 εν πασιν] pr η και περισσευων U+05D0* br και περισσευων U+05D0?A pr εν πασα· και περισσευων U+05D0c.a | η περιπατων] om U+05D0 c seqq coniung A | om η 2⁰ ACᵃ σπορων] υστερων A 28 τη ψυχη C | τιμη U+05D0* (-μην U+05D0¹) 29 την ψυχην] om την A | δοξαζει U+05D0 30 επιστημην U+05D0* (-μης U+05D0c.a) 31 δε δοξαζομενος] om δε δεδοξασμενος AC | πτωχεια 1⁰] πλουτω U+05D0 | πλουτω 1°] πτωχια U+05D0 | ποσαχως 1⁰] ποσαπλως U+05D0 | πλουτω 2⁰] πτωχια U+05D0C | εν 4°] pr και BᵃᵇU+05D0c.a AC | πτωχεια 2⁰ (-χια A)] πλουτω U+05D0C | ποσαχως 2⁰ (προσαχως C)] ποσαπλως U+05D0c.a Χ Ι 1 ανυφωσει U+05D0Α ανυψωσαι C | κεφαλην] + αυτου U+05D0AC | καθικη U+05D0* ( -σι U+05D0c.a(vid) -σει U+05D0c.c) C καθησει A 2 ανδρα] ανον U+05D0
B
B
¶ C
14 πτωχια C 17 δοσεις A | ευσεβεσιν] ευλαβεσιν U+05D0c.a | ευοδωθη- σεται] ευ δοθησεται 18 πλουτων] υ sup ras Aa | του μισθου] pr απο U+05D0* (om απο U+05D0c.a) 21 πιστευε] + δε U+05D0A | τω κυριω] om τω U+05D0A | πλουτησοι A 22 εν μισθω] εμμεσω A 23 μου 2⁰] μοι U+05D0* (μου U+05D0c.a) | τα αγαθα] om τα U+05D0* (hab τα U+05D0c.a) 25 αγαθων] αγαθη A 26 εναντι] εν οφθαλμοις A 27 αποκαλυψεις U+05D0A 28 om ανηρ A
B
§ C
11 συγκεκυφως BᵇU+05D0 | τη ψυχη A | κατιωσεν BU+05D0c.a (καθιωσεν U+05D0*)] κατι- ωται A 12 σεαυτω U+05D0A | ανατρεψας] αναστρεψας U+05D0Α | του τοπου U+05D0c.a | εσχατων U+05D0Α | κατανυγηση] + μη δεσμευσης δις αμαρτιαν| εν γαρ μια ουκ αθω- ωθηση Bᵃᵇ ᵐᵍ sup 13 ελεηση U+05D0 | παντες Β 14 συνφυρομενον (συμφ. BᵇU+05D0)] συμφερομενον A 15 καρτερηση] ρτερηση sup ras Aᵃ 16 γλυ- καινει U+05D0* (-κανει U+05D0?) | εχθρος 1⁰] + και πολλα ψιθυρισει και ερει σοι καλα λεγων Bᵃᵇ ᵐᵍ inf | τη καρδια] om τη U+05D0* (hab τη U+05D0c.a) | βουλευσεται] τ sup ras Aᵃ | ανατρεψαι] αναστρεψαι U+05D0 | om εν 3° U+05D0* (hab U+05D0c.a) | om ουκ C 17 αν] εαν U+05D0A | υπαντησει C | προτερον] ρ 1⁰ sup ras A | σου εκει U+05D0c.a C 18 την κεφαλην αυτου κινησει U+05D0Α (κειν.) C | om αυτου 2⁰ U+05D0* (hab U+05D0c.a)
B
B
s11 ισηγορεισθαι] εισηγορ. BU+05D0* (improb postea ras ε 1° U+05D0?) A | μετ] μετα Bc⁽ᵛⁱᵈ) | πλειοσι U+05D0 13 περιπατεις] sign prae se fert B? (mg) 17 ευ- σεβην BU+05D0 20 ταπενοτης] in π ras aliq B? ταπινωσις A 21 παπεινος] πτωχος U+05D0* (ταπ. U+05D0c.a ) 21— X IV 4 evan plurima in C 22 εσφαλη A 23 προσανατρεπουσιν A 24 αγαθος] + κστιν A | εστιν] προσεστν U+05D0c.a | πτωχια U+05D0 | στοματι U+05D0Α | ευσεβους] ασεβους U+05D0A
B
B
14 om απο αγαθης A | παρελθετω U+05D0A 15 ετεροις U+05D0A | διαιρεσις U+05D0c.a Α | κληρων A 15—16 evan nonnulla in C 16 απατησον] απαιτησον (απατ, U+05D01(ᵛⁱᵈ)) αγιασονU+05D0c.a αποτησον A | αδη A | τρυφης A 17 αποθανη] αποθανιτα incep U+05D0* (-νή U+05D01) 18 δασεως U+05D0A | τα μεν... φυει] pr ουτως...αιματος U+05D0* (invert U+05D0¹) | ουτως] ουτω και U+05D0 ουτως και AC 20 τελευτησει] μελετησει U+05D0c.a | διαδεχθησεται A 21 ο διανοουμενος] om ο A | νοηθησεται] εννοηθησεται U+05D0Α 22 ταις] τοις A | εισοδοις Bᵃᵇ (ειοδ. B*)] οδοις U+05D0A 24 om και U+05D0c.a | πηξει] πησσει A | τοιχοις (τυχ. A )] οικοις U+05D0* (τοιχ. U+05D0c.a) 25 στηση A | χειρας] pr τας C 26 θησει] και στησει U+05D0* (θησ. U+05D0c.a) AC | τη σκεπη] τη σκηνη U+05D0* (τη σκεπ. U+05D0c.a) om τη A
B
¶C
14 χειρι] pr τη C 15 θελῃς] θελησης U+05D0* (θελῃς U+05D0c.a 17 ευδοκσει A 18 σοφια] pr η U+05D0c.aA | δυναστια U+05D0Α 19 ανθρωπου] ανθρωπων U+05D0* (-που U+05D0c.a) αυτου A 20 om και 1⁰ U+05D0AC | εδωκεν] εδωσεν Α | ανεσιν] αινεσιν C | αμαρτειν C X V 1 1 τεκνον U+05D0c.a | αχρηστον AC 2 πληθυνθωσιν (superscr θ) U+05D0c.a 3 εμπιστευσῃς BᵇU+05D0ΑA | τον τοπον] το πληθος U+05D0Α | ουτων 2⁰] + στεναξις γαρ πενθι αωρω και εξεφνης ουτων συντε- λιαν γνωσεται· κρισσων γαρ εις δικκαιος ποιωυ θελημα κυ η μυριοι παρανομοι U+05D0c.a | κρεισσων...χιλιοι] signa adpinx U+05D0c.a | και 2⁰] δικαιον U+05D0c.a 5 εο- ρακα (εωρ. BᵃᵇA) εν οφθαλμοις] εορακεν ο οφθαλμος Ν | μου 2⁰] σου A 6 απειθη A
B
21 ανθρωπος] pr πας U+05D0* (imbrob πας U+05D0c.a) + επελευσεται αυτω U+05D0c.a ᵈ | αστου] ουτων A 22 αναγγελλει U+05D0 | υπομονει (ε sup ras) Aᵃ 23 ελατ- τονουμενος A 25 εκφανω U+05D0Α | om εν 1ᵇ U+05D0* (hab U+05D0c.a) | παιδιαν U+05D0A | ακριβια U+05D0Α | απαγγελω U+05D0Α 26 διεστειλεν U+05D0c c.a A 27 αιωνα] pr τα A | αυτου] ουτων U+05D0 | εκοπιασαν] + ουτε ησθενησαν U+05D0 | εξελειπον A 28 om αυτου 1 U+05D0* (hab U+05D0c.a) | εθλιφεν] εξεθλιψεν U+05D0A | του ρηματος] των ρηματων U+05D0c.a 29 εις] επι A 30 ψυχη U+05D0 X VII 3 αυτου] εαυτου U+05D0A 4 om και 1° U+05D0A
B
§C
B
24 μετανοουσιν] pr τοις C | εκλιποντας U+05D0C 25 επιστρεφε] επιστρεψον C καί απολειπε] καταλιπε U+05D0* και απολιπε U+05D0c.a | προσσκομμα A 26 επα- ναγε] επαναγαγε U+05D0C 27 αδου Bᵇ (-δους B*) U+05D0c.a AC] αδη U+05D0* | bis scr ζωντων και B 29 εξιλασμος] εξειλασμον U+05D0* ο εξειλασμος U+05D0c ᵃ 30 υιος] pr ο A 31 τι] το U+05D0* (τι U+05D0c.a) | και πονηρος ευθυμησεται] και πονηρος ενθυ- μηθησεται U+05D0 κ τι πονηροτερο ενθυμιται U+05D0c.a a και πονηρον ενθυμηθησεται BᵃA | σαρκα B*ᵇU+05D0 (in U+05D0 aunt signa corr)] σαρξ BᵃᵇAC 32 υψους] ους sup ras 5 vet 6 lilt Aᵃ | αυτος] pr καi U+05D0 (improb και U+05D0c.a) | οι ανθρωποι] om οι U+05D0A X V III 4 ουθενι] ουδενι U+05D0c.aAC | αξαγγειλαι Bedit | εξιχνευσει U+05D0AC | αυτου 2⁰] του κυ C 5 αυτου 1⁰] εαυτου U+05D0* (ras et improb εU+05D0?) | εξαριθμηθησεται U+05D0* (improb θη U+05D01c.a) | ελεη] εργα C 6 ελαττωσαι] ω sup ras 2 fere littitem ras 1 lit post σ Ca(ελαττουσθαι C*ᵛⁱᵈ) | του κυριου] om του U+05D0
B
B
22 μεινης εως θανα sup ras 16 fere litt A¹ 23 ευξασθαι (-ξεσθαι C)] + σε U+05D0c.aC | σεαυτον] την ευχην σου U+05D0c.a 24 θυμου] θεου U+05D0* (θυμ. U+05D0c.a) θυ ras C?|ημερα U+05D0Cᵃ | αποστροφη] επιστροφη C 25 καιρον] pr κατα A |καιρω ημεραις A | πτωχιαν C 27 om και A | πλημμελειας BᵃᵇA 28 εξομολο- γησεις A 29 ανωμβρωσαν C | εν παροιμιαις A* ᵛⁱᵈ (- μιας Aa) | ακριβως U+05D0* (-βεις U+05D0c.a) 30 tit evan in C nisi potius raserit Cᵃ | εγκρατια A | om μη C | κωλυου] pr μη A 31 χορηγησεις (-σης BᵃᵇU+05D0C)] ευδοκησεις A | ποιησει σε] ποιησεις U+05D0* (-σει σε U+05D0c.a) A 32 πολλυ A | μη 2⁰] μηδε C | προσ- δεθης] προσδεηθης U+05D0* (-δεθης U+05D0c.a) AC + συ C | συμβολη] pr τη U+05D0c.a συμ- βολης A 33 δανεισμου Bᵃᵇ | μαρσιππιω BU+05D0* (-πω AC)] βαλλαντιω U+05D0c.a XIX 1 μεθυς U+05D0* (μεθυσος U+05D0¹) | ο εξουθενων] pr κ U+05D0c.a ο εξουδενων C
Β
B
16 ημαρτεν] ημαρτησεν Bᵃᵇ U+05D0 17 om σου U+05D0 | νομον C 20 φο- βος] παρα C | ποιησεις ACᵃ 22 om οπου U+05D0* (hab U+05D0c.a ) AC 23 αυτη] λυτη U+05D0edit 24 κρειττων] των sup ras A (και A* ᵛⁱᵈ) κρισ- σων | ηττωμενος] ηλαττωμενος Bᵃᵇ | φρονησει] συνεσει A 26 συγκε- κυφως Bᵃᵇ | πληρης] πληρη BᵇᵍU+05D0* (-ρης U+05D0c.a ) πληρεις A 27 συνκυφων (συγκ. BᵃᵇAC)] συνκρυφων B*U+05D01 fort c.a | επεγνωσθη] εγνωσθη C 28 om και U+05D0* (hab κ U+05D0c.a) | κωλυθης | κακοποιησει] κακοπ. σε sup ras et in mg Aᵃ 29 απο 1⁰] pr [κ]αι C* (om και Cᵃ) | ανηρ| νοημῶ U+05D0* (ανηρ U+05D0c.a) 30 βηματα] βημα ποδος U+05D0c.a βημα C | αναγγελει U+05D0AC (-λι) + σοι C | αυτου] εμου A | σιωπων sup ras Cᵃ (τις σιγων C* fort) XX 2 θυμουσθαι sup ras Bᵃᵇ | ελλαττωσις C | κωλυσθησεται C
B
¶C
B
19 απαιδευτου U+05D0 22 απολει] απολλυει A 24 ψευδος] pr το U+05D0c.a 25 om η A | ενδελεχιζων] pr ο BᵃᵇU+05D0 | απωλειαν BᵃᵇA 26 φευδος BᵃᵇA 27 προαξει εαυτον] προσαξεις αυτον Avid | αρεσκει U+05D0* (αρεσει U+05D0c.a ) 28 θει- μωνιων A* ᵛⁱᵈ (θειμωνιαν A?vⁱᵈ) | αδικιας A 29 αποτρεμει A 30 ωφελια U+05D0 31 κριττων U+05D0 A | αποκρυπτων 2⁰] αποκαλυπτων U+05D0
Β
§C
B
15 του νωτου] τωνωτων A 16 om ως U+05D0* (hab U+05D0 c.a) | φορτιον] φ .. .ρητιον C | χιλουσυνετου A | χαρις] παραβολη U+05D0c.a om A 17 στομα] + δε U+05D0* (om U+05D0c.a) | διανοηθησονται U+05D0AC 18 συνετου U+05D0* (ασυν.U+05D0 c.a) 19 ποσιν] πασιν C | ανοητοις παιδεια] ανομια του παιδιου A ανοητου παιδια U+05D0C | om ως U+05D0* (hab B c.a) | χειροπαιδες A 20 φωνην] pr την U+05D0AC | μηδιασει U+05D0* (μιδ. U+05D0?) AC 21 παιδια 8AC | χλιδων] χελιδων C* (ε ras C?) 23 θυρας] υ sup ras 3 fete litt Ca 24 ακροασασθαι | θυραν] θυρας E | ατιμιαν U+05D0AC 25 αλλοτρια U+05D0c.A | ταυτοις U+05D0* (τουτ. U+05D0 c.a) | βαρυνθησεται] διηγξσονται U+05D0 βα- ρυνθησονται C 26 η Bᵃᵇ U+05D0ΑCA] εν B* | σσοσρων] φρονιμων A 27 κατα- ρασασθαι A | ασεβη (-βην A)] pr τον U+05D0C | κατανα B* fort σαταναν BᵇU+05D0AC | την εαυτου ψυχην] την ψ. αυτου A
B
¶C
13 ἀκηδιασῃς] ακηδιασεις κηδιασης A | απονοια] υπονοια C 14 μο- λιβον] βολιβον A | ονομα αυτω U+05D0 15 αμμων A | σιδηρουν U+05D0* (-ρου U+05D0c.a) A 16 ενδεδεμενη εις οικοδομην] εις οικοδομην A* +ενδεδεμενη Aᵃ⁽ᵐᵍ) ενδεδ. sup rag a vid | συσεισμω BC (συσισμ.) συνσισμω U+05D0 συσσισμω A | εν καιρω ου δειλ. c seq coniung U+05D0 17 διανοια U+05D0? (ras ς) A | ψαμμωτος] τ sup ras Aᵃ | ξυστοῦ] ξεστου U+05D0 c.a 18 χαρακες] χαλικες AC | ου μη (1⁰)] ουκ C | υπο- μδινωσιν] μσνωσιν U+05D0* (υπομιν. U+05D0 c.a) υπομενουσιν A υπομινουσιν c | om ου 2° A* (superscr Aᵃ) 19 οφῦαλμους A | νυσσων 2⁰] pr ο U+05D0 c.a A 20 βαλ- λων] pr ο U+05D0* (om ο B c.a) 21 απελπισῃς A 22 ανοξηστομα A | διαλλαγη] αλλαγη sup ras Aᵃ | φίλος] pr ο A 23 πιστον 2 (.τίν U+05D0 c.a) πτωχια A | εν 2⁰] επι A | ομου πλησθης] ευφρανθης U+05D0 ευφρ. συ A
B
B
7 εν] pr ουτε U+05D0c.a 8 λοιδοριαι U+05D0* (λοιδορος U+05D0 c.a) 9 αγιου] υψιστου U+05D0 c.aA | post μη 2⁰ 2 fere litt ras A? 10 ονομαζων] pr ο U+05D0A | δια παντος] + το ονομα κυ U+05D0c.a A 11 μαστιγξ U+05D0 | καν] και εαν U+05D0 | υπερειδη A κενης] καινης U+05D0 12 εγκυλισθησονται Bᵃᵇ εκυλισθησονται A* (ενκυλ. A a) 13 απαιδευσια U+05D0 c.a | εθισῃς U+05D0* (συνεθισης U+05D0 c.a) 14 πατρος] + σου U+05D0Α | συνεδρευεις BcA συνεδρευσεις U+05D0 | om μη 3⁰ U+05D0Α | om καταρασῃ A 16 πλη- θυνωσιν A
B
26 καταλειφις A X X IV 1 tit σοφιας αινεσις U+05D0A | η σοφια] om η U+05D0* vid (hab U+05D0?⁽ᵐᵍ sinistr) | καυχησοντ, A 2 στομα] pr το U+05D0 3 ομιχλην A 6 κυμασι U+05D0 | om και 3⁰ U+05D0* (hab Νc.a) | εκτησαμην] ηγησαμην U+05D0c.a 7 εζη- τησα αναπαυσιν A 8 κτισας] κτιστης U+05D0* (κτισας U+05D0¹ c.a) | om εν 10 A | Ιακωβ· A | κατακληρονομηθητι] κληρονομηθητι A 9 απαρχην A | post A | Σιων Bᵇ (ira saepins) 11 om με U+05D0 | η εξουσια] εξουσιαν A
B
B
26 Ιορδανης] pr ο U+05D0 27 παιδιαν U+05D0Α (item 32) 29 διανοηματα A | αυτης 2⁰] αυτου A 30 απο] απρο A* (ras ρ A?) 31 ποτισα BᵃᵇA | μοι] μου A 32 παιδιαν A | ορθον B | εκφαινω U+05D0* (εκφανω U+05D0? postea inst εκφαιν.) εμφαινω A | αυτα] αυτας U+05D0 33 προφητια) A | γε- νεαν U+05D0A 34 εκοπιασα] ras aliq B? | αλλ] αλ B* (αλλ Bᵇ) αλλα U+05D0* πασιν U+05D0? | αυτην ras aliq B XXV 1 ωραισθην] + εκοιμηθην U+05D0* (improb εκοιμ. U+05D0c.a) | συμπεριφερορενοι Bᵇ vid 2 προσωχθισα] προσωφθσα A | μσιχον ελαττουμενον] μωρον κ μοιχον και ελασσουμενον U+05D0c.a 3 εν 1⁰] pr α A | συναγηοχας Bᵇ (ita alias) συναγειοχας U+05D0 (supes χας superscr aliq mox extinx U+05D0c.a) A
B
18 ανεστεναξε * (ξεν U+05D0c.a) | πικρα] μεικρα (πεικρα U+05D0?) 19 κακιαι sup ras B¹ fort 20 ησυχω sup ras Aᵃ 21 καλλος] καλλους U+05D0c.a) γυναικα] + εν καλλει Μ (λλι) A 25 εξουσιαν] παρρησιαν U+05D0A 26 χειρας U+05D0 XXVI 1 αγαθης] pr ο U+05D0* (improb et ras U+05D01 (vid) | αριθμος] pr ο A | διπλασιον A 3 Κυρίον] pr τoν A 4 om δε U+05D0c.a 5 ηὐλαβηθη U+05D0A | η καρδια] om η A | εδεηθην] εδοθην U+05D0* εφοβηθην U+05D0c.aA | διαβολην] η sup ras Aᵃ | om οχλου A* (hab Aᵃ)
Β
Β
29 πλημμελιας U+05D0 | καπηλος Βc? U+05D0A] καμηλος B* XXVII 1 αδια- φορου] διαφορου U+05D0* (αδιαφ U+05D0c.a) | ημαρτον] μ saltem sup ras B? 2 λιθων] λιθινων U+05D0c.a | παγησεται] αγησ sup ras Aᵃ 4 σησματι BU+05D0Α | κοσκινου κοκκινου U+05D0* (κοσκ. U+05D0c.a) 5 δοκιμαζει] δοκιμα U+05D0* (-μαζι U+05D0c.a) δοκειμασει A | διαλογισμω] λογισμω BU+05D0c.aA 6 καρδια A 7 λογισμου] λ sup ras A | επαινεσῃς] επαινει A 8 το δικαιον] in τ ras aliq B?vid 9 αυ- τοις] ουτων A | αληθεια] η αληθια U+05D0 10 αμαρτια ΚΑ | αδικα] αδικια U+05D0* αδιλιαν U+05D0c.a 11 ευσεβους] σοφου A
B
B
24 ωμοιωσα BᵇAC | αυτω] αυτοις A | μισησει] μεισει B (μεισησει U+05D0c.a) C (μισ.) εμισει A 25 ο βαλλων] om ο A | διελει] ελει A (superscr δι Aa? 26 αυτη] ταυτη N* (αυτ. U+05D0c.a 27 om ο ποιων...κυλισθησεται C | αυτον] αυτα U+05D0c.a A 28 ονειδισμος] ὀνιδος U+05D0 29 παγιδα A* (δι A) | του θανατου] om του U+05D0* (hab τ, U+05D0c.a) | ουτων] αυτου 30 om και 2⁰ U+05D0 | εγκρατης εσται] εγκρατησεται Β* fort C XXVII 1 διαστηρισει ( ρησει C)] διαστηριει U+05D0* (-ρισει U+05D01) 2 αδικηματα U+05D0 | δεηθεντος] incep εδ U+05D0* (im- prob ε U+05D0c.a) 4 ομοιον] pr τον U+05D0* (om τον U+05D0c.a) 7 πλησιον] + σου U+05D0 8 αποσχου] απολιπε B | μαχης] μεθης U+05D0c.a | ελαττωσις U+05D0C
B
B
¶C
19 ος 1⁰] pr κ U+05D0c.a | ειλκυσι C | om εν 2⁰ AC 20 χαλκειοι Bα (-κιοι B*U+05D0c.a)] χαλκεοι U+05D0*Α χαλκοι C 22 κρατησει U+05D0 | ου 2⁰] + μή U+05D0ΑC 23 καταλιποντες U+05D0 | Κυριον] θν E | εμπεσειται | εκκαησονται U+05D0 | επαπο- σταλησεται U+05D0AC | om επ U+05D0AC | ωσσπαρδαλις C | λοιμανειται B*U+05D0 (λυμ. BᵇA) 24 κτημα] στομα U+05D0 | χρυσιον] + σου U+05D0C 26 ολισθῃς U+05D0* (-θησις U+05D0c.a) A | εν αυτη] εν αυ sup ras Aᵃ X 1 δανειει Bᵃᵇ | τηρει] ποιει A 2 δανεισον Bᵃᵇ | τον καιρον] om τον U+05D0Α 4 πονον] κοπον U+05D0A 5 χειρας U+05D0 (χιρ.) A | αυτου] σου U+05D0c.
B
B
19 εμπεσων] εμπεσειται U+05D0c.a (σιτ.) A | εργολαβιας E | κρισεις BU+05D0c. ᵃ (σις ᵃκ²)] εγγυή) A 21 ὕδωρ κ. αρτος κ. ιματιον] ανᾶῦ αρτος κ. ὕδωρ κ. ιματιό (sup ras) A | ἀσχημοσύνην] + ανδρος Bᵇ ᵈ 22 κρείσσων] κρισσὸν U+05D0* (-σσων U+05D0c.a mox revoc -σσον) | υπο] ο sup ras Bᵃ (υπερ B* fort) 23 εχε] οα1δισμον οἰκείας σου μη ακουσης BS α 24 παροικησεις U+05D0 A | ανοιξεις U+05D0A 25 om εις U+05D0* (hab U+05D0c.a) A | ακουση] ακουειν Ν* (-ση U+05D0c.a) 27 αροικε U+05D0* (παρ. U+05D01) | ξενιας B*ᵇ] οικιας Bb? c?U+05D0A 28 επιτιμησεις U+05D0A | ονιδσμον U+05D0* (σμος U+05D0c.a) | δανειστου Bᵃ?ᵇ XXX 1 ενδελεχησει] λε sup ras B?vid | εσχατω BᵃᵇA 2 ονησεται] αινεθησεται U+05D0c .ᵃ | επ αυτω (1⁰) sup ras Aᵃ 3 εχθρον] + αυτου B (om αυτ. U+05D0c.a) 4 ως ουκ] ουχ (ουκ A) ως U+05D0A | κατελειπεν A | μετ] μεθ A
§C
B
19 καρπωσεις U+05D0A vid 20 ante βλεπων ras aliq B? | οφθαλμοις] + αυ, του C | στεναζων 2⁰] + ουτως ο ποιων εν βια κριματα Bᵇ ᵐg in 21 22 μη δως. μακροομερ.(2 stich) sup ras Cᵃ 21 βουλη] ζωη Cᵃ 22 καρδιας] α 10) sup ras B |μακροημερευσις] μεγαλοημερευσεις Ν* (μακροημ. U+05D0C.A) 23 αγαπα] σπατα U+05D0c.a C | παρακαλει] πα sup ras 4 fete lilt Cᵃ | και\\ λυπην....απο σου bis scr B (unc incl 10 Bᵃᵇ) | απεκτεινεν] απωλεσεν U+05D0AC | η λυπη] om η A | ωφελεια Bᵃᵇ AC 24 ελαττουσιν] ελαττονουσιν C | προ] incep α U+05D0 (improb postea ras α U+05D0?) | γγηρας] γηρους U+05D0c.a | μεριμνᾶ| U+05D0 XXXIV IV 1 α- γρυπνεια B* (.νια Bᵇ) 1—2 post πλουτου ras omnia usque μεριμνα αγρ. C? (om αυτου... .μεριμνα 2⁰ C*vid) 1 αφιστατο A 2 μεριμνα] pr η Cvid | υπνον B*ᵇ (vid) C] υπνος BᵃU+05D0A 3 εμπιπλαται U+05D0AC 4 εκοπια- σεν] ε 1⁰ rescr U+05D0¹ 5 αυτος] ουτος Κ
B
¶ C
19 ασθμαινει| ασθενει C 20 υγειας (-γιας B*U+05D0C)] υγιειας BᵃᵇA | πονος] + δε U+05D0 | αγρυπνειας B (.νιας Bᵇ) | στροφος] στρεφομενος U+05D0* (στροφ. U+05D0 c.a) 21 εν εδεσμασιν] ενδεσμασιν C | μεσοπορων U+05D0c.a μεσοπωρων BAC μεσοπωρον U+05D0* 22 εξουδενωσῃς U+05D0AC | εσχατω BU+05D0* ] εσχατων U+05D0 c.a εσχατου AC | πασιν U+05D0 εργοις] λογοις A 23 μαρτυρια] pr η U+05D0 c.a A 26 δοκιμαζει] δοκιμα (sic) U+05D0* (-μαζι U+05D0c.a) δοκιμαζεις A 27 επισον A | ανθρωπω] ανωις U+05D0Α | μετρω] pr εν U+05D0c.a | οινω] pr εν U+05D0c.a οινου A |κανθρωποις] ανων U+05D0* (ανοις U+05D0c.a) 29 πινομενος] γινομενος A | αντιπτωμα U+05D0* (-ραατι U+05D0c.a) 30 προσσκομμα A
B
B
14 Κυριον] pr τον U+05D0 | εκδεξεται] εκλεξεται Bᵇ | παιδειαν BᵃᵇA 15 εμ. πλησθησεται] επιλησθησεται B (εμπλ. U+05D0c.a) 16 κριμα] χαριν U+05D0* (κριμα U+05D0c.a) 17 εκκλειον B* vid εκκλεινι Bᵃ (εκλινει Bᵇ) 18 και μετα... βουλης] pr asterisc U+05D0c.a 19 μηδεν A 21 μη] pr και A 24 εν. τολη U+05D0 XXXVI 1 Κυριον] pr τον U+05D0 | εξελειται] + αυτον U+05D0c.a 2 υπο- κρινομενος] ενυποκρ. U+05D0 3 εμπιστευσει BᵇA | ερωτημα] επερωτημα U+05D0 | δικαιων] δηλων U+05D0A 4 παιδιαν U+05D0Α | και 2⁰] + ουτως U+05D0
B
§C
B
26 εκοπιασατε C | αλλα] + κ U+05D0c.a | πασι C | ζητουσιν (-σι C)] εκζητουσιν U+05D0c.a | παιδειαν (-διαν U+05D0A)] σοφιαν C 27 οι ηγουμενοι] om οι U+05D0 29 παση] pr εν U+05D0c.a aAC 31 πασιν U+05D0Α | υπεραγων] επερανω C | μη] pr κ U+05D0c.a 32 συντελιας C 33 χορτασματα] χορτασμα A pr περι δουλων C man satis ant*mg | αρτος] pr πε δόυλω Bᵃ?ᵇ? | παιδια U+05D0 (πεδ.) A | om και 4⁰ U+05D0* (hab U+05D0c.a) 34 ζητησεις U+05D0*A* (σει U+05D0c.a A?) C*fort (τησει ελευθ. sup ras Cᵃ) 35 τραχηλον καμψουσῖ| U+05D0Α τραχ. καμπτουσιν C 37 πολλη C* (ν superscr C?vid) 38 om αυτου BᵃᵇU+05D0* (hab U+05D0c.a) AC | εν] επι U+05D0AC 39 συ] σοι
B
B
15 ουτων] ω sup ras Aᵇ 16 ου μη 1⁰] ουδεν U+05D0 πολλα A | δειλιασῃ Bᵇ (vid) 17 φοβουμενω U+05D0* (.νοῦ U+05D0c.a) 18 αντιστηριγμα αυτου] improb αντι Bᵃᵇ αυτου στηριγμα Ba?b?U+05D0A A 19 δυναστιας U+05D0 | σκεπη 2⁰] σκεπην A | πτω- ματος] πτωσεως A 21 μεμωκημενη] μεμωμημενη A 22 μωκηματα] μωμηματα U+05D0c.a (sed adscr in mg δωρηματα) A (α 1⁰ sup ras Aᵃ) 24 του πατρος] om του U+05D0 |προσαγων] προσαγαγων U+05D0 25 επενδεομενων U+05D0Α | αυτην] αυτον U+05D0c.a 26 συμβιωσιν] εμβιωσιν U+05D0Α (ενβ.) 27 ο αποστερων] και αποστ. A 28 ωφελησεν A | κοπους ΝA 30 τω λουτρω] pr εν U+05D0A
B
B
§ C
21 ο υψιστος] κς A 22 δικαιως] δικαιοις U+05D0* (.ως U+05D0c.a) A | μακροθυμησῃ U+05D0A | om αν C 23 ανταποδωσει] ανταποδιδωσιν C | αοικων] δικαιων A | συντριψῃ U+05D0ΑC 24 ανταποδοι U+05D0* (-δω U+05D0c.a) |κατα 2⁰] και A 25 εως] + αν U+05D0c.a | κρινει C | om και ευφρανει...ελεει αυτου E | ελεει] ελει A 26 ωραιον] pr ως U+05D0 | om αυτου U+05D0 | ως] εως B (ως U+05D0c.a) XXXIII 1 om δεσποτα A 3 ιδετωσαν την] επι εθνη ταν (sic) Ν* (ιδ. την U+05D0c.a | δυναστιαν AC 4 ηγια- σθης] εθαυμασθης U+05D0* (ηγ. U+05D0c.a) | μεγαλυνθης U+05D0* (-θιης U+05D01 (fort)) C 5 επε-
B
B
29 αναπαυσεως] litur 1 lit post ε A 31 σηφαλλομενω] αφαλλομενω U+05D0A XXXVII 1 om αυτω U+05D0A 2 ενι] μενει Bb (vid) U+05D0c.a (-vl) | εταιρος] ετερος U+05D0 (item 4. 5) | εχθρον A 5 φίλω συνπονει (συμπ. Bᵇ)] συνπονει φιλω U+05D0 | ενοντι] απεναντι A 6 επιλαθου A | ψι inceb U+05D0* (ψυχ. U+05D01et postea) | αμνη- μονησῃς] μνημονευσῃς U+05D0* (αμνημ. U+05D0c.a) | αυτου] αυτω A 7 εξαρει U+05D0* (εξαιρει U+05D0c.a) | εστιν] +σοι U+05D0 | αυτον (υτον sup ras Bᵃ)] εαυτον Bᵃ (ε non inst Bᵇ) U+05D0 8 την ψυχην] om την U+05D0* (hab U+05D0c.a) | om και 12 U+05D0* (hab) U+05D0c.a) | εαυτω] pr εν U+05D0
B
§C
B
20 ουτος] και αυτος C | τροφης] σοφιας Ν* (τροφ. U+05D0c.a) 21 πασσης C* (σ 2⁰ ras C?vid) 22 στοματι U+05D0 24 ενπλησθησεται A | om και A 26 ζησεται] ζησει A 27 τηζωη] om τη U+05D0AC | αυτη 2⁰] αυτω C 28 πασι U+05D0c | om εν παντι  C 29 τρυφη] ψυχη C 30 πονος] νοσος U+05D0A | απλη- στεια B (τια Bᵇ) 31 οι δια U+05D0A | απληστειαν B* (τιαν Bᵇ) U+05D0CA XXVIII 1 τιμα] π inceb U+05D0* vid | χρειας] + αυτου U+05D0A | om τιμαις αυτου U+05D0c.a | Κυριος] pr ο U+05D0 2 om γαρ B (superscr U+05D01 (vid) 3 ιατρου] καιρου U+05D0* (ιατρ. U+05D0c.a) | κεφαλην] pr την
B
¶C
B
22 οτι το κριμα αυτου ουτω ως] το κριμα αυτου εοτι ουτω ως Bᵃᵇ το κρ. οτι ουτως Κ το κρ. μου οτι ουτως A | εχθες] χθες Bᵇ 23 πνευματος] πρε U+05D0* (πνς U+05D0c.a) 25 τι σοφισθησεται] τις οφθησεται A | om και 1⁰ U+05D0A | ου- των 2⁰] αυτου BᵇU+05D0c.aA 27 ημερας U+05D0A | γλυμματα] γραμματα U+05D0* (γλ.U+05D0c.a) υπομονη] επιμονη U+05D0Α | om εις U+05D0c.a | τελεσοι] συντελεσαι U+05D0c.a 28 ακμωωοκ B | αργω σιδηρω] εργα σιδηρου U+05D0 εργον σιδηρου A | πηξει] τηξει U+05D0A | φωνη] σ incep U+05D0* (improb postea ras σ U+05D0?) | καινιει] κεσιει A
B
B
§ C
4 om γαρ B (hab U+05D0c.a) | om εν2⁰ A 5 στομα] pr το U+05D0 6 Κυριος] pr ο U+05D0c.a A | εμπλησθησεται] εμπλησει (-σι U+05D0c.a) αυτον U+05D0c.a A | ανομβρησει] pr αυτος Ba?c? ΝA | αυτος] αυτου Bᵃ(vid) NA | om Κυριω U+05D0* (hab κω U+05D0c.a) 7 om αυτου 1⁰ U+05D0 8 αυτος] pr και C | εκφανει C | παι διαν U+05D0AC | κυ διαθηκης A 9 εως] pr καί U+05D0AC | ονομα] pr τὸ U+05D0AC | ζη σεται] ζητήσεται A 10 διηγησεται B?U+05D0AC | εθνει B*U+05D0* (εθνη BᵃᵇU+05D0)] τον επανον (παινον U+05D0* 4χ 12ᵍFᵃ)] om τον C | εξαγγελλει U+05D0 εξαγγελησεται Σ 11 αναπαυσηται] παυσηται U+05D0AC | εμποιησει U+05D0*⁷ (εμποιει U+05D0ὑᵃ) 12 ετι] δε U+05D0 | εκδιηγηθησομαι A | διχοτομηνια U+05D0 13 εισακουσεται C* (-σαται Ca) | μοι C* (μου Cᵃ) | βλαστησεται C | αρου] υγρου U+05D0AC 14 λιβαναν U+05D0 | ευωδιασατε οσμην] τε οσμην rescr ᵃ
B
B
26 πυρος] πυρου U+05D0 πυρ C | καιγαλα και μελι U+05D0 27 ταυτα πανια] πανια τοαυτα (sic) U+05D0* π. ταυτα U+05D0¹c.a | ευσεβεσι C 28 πνευματα] πυα U+05D0* (πνατα U+05D0c.a) C | ουτων 1⁰] αυτου U+05D0c.a | εστερεωσεν U+05D0 c.a | om και 2⁰ A | συντελιας | εκχεουσι C | κοπασουσι 30 εκδικουσα] εκδιωκουσα U+05D0c.a (mox ipse revoc εκδικ.) 31 χρειας] χειρας A | τοις καιροις] om τοις U+05D0A | ουτων] αυτου C 32 εστηρισθην U+05D0* (-χθην U+05D0ᵃ) | και εν γραφη αφηκα και διενοηθην 35 α- γαθα] pr τα C | ωρα] καιρω C\\ | χορηγησει] εχορηγησεν C 34 ευδοκιμηθη- σεται] δοκιμασθησεται U+05D0 ευδοκιμησεται A 35 υμνησατε BᵇU+05D0AC (-ται)| XL 1 υιους Αδαμ| υς Αδαμ sup ras Bᵃᵇ υιοις Αδ. U+05D0 | ουτων] αυτου C | ημεοα | (20) U+05D0* (ρας U+05D0c.a) | επι ταφη] επι ταφης (? επιταφης) AC επιστραφῇ U+05D0c.a 2 καρδιαν A | προσδοκια U+05D0* ( κιας U+05D0c.a)
B
B
16 αχει] αχι A even in C | χειλους] χιλος A 17 παραδεισον U+05D0* (-σος U+05D0¹c.a) | ελεημοσυνη] pr εν U+05D0* (inprob εν U+05D0c.a) | διαμενει] μενει C 16 αμ- φοτερα ο ευρ.] om ο U+05D0* (hab ο U+05D0c.a) αμφοτερας ευρ. A 20 αγαπήσεις σοφιαν sup ras U+05D0¹ ευρησις σοφ. C 22 ο οφθαλμος σου] οφθαλμος A οφθ. σου E | χλοη C | σπορμου U+05D0* (σπορου U+05D0c.a) 23 εταιρος] ετερος C | μετα] μετ A 24 αδελφοι] pr και B (om και U+05D0c.a) | βοηθεια] β sup litur in B | ρυεται U+05D0AC 25 γυνη] βουλη BᵃᵇΝAC 26 ανυψωσουσιν] ανυ- ψουσιν U+05D0¹c.a (ανουψουσ. Ν*) A | Κυριου 1⁰] θῦ U+05D0* (κυ U+05D0c.a) | φοβω] pr εν ΝAC | Κυριου 2⁰] θυ Ν* (κυ U+05D0c.a) | επιζητησοι εν αυτω βοηθειαν] εν αυτω ζητησαι β. C 27 πασον] αμφοτερα C | εκαλυψεν U+05D0A 28 κρεισσον (-σσων B)] +γαρ U+05D0c.a 29 βλεπων] incep τρ U+05D0* (improb τρ U+05D0¹ postea ras)
B
Β
11 om αμαρτωλων ουκ U+05D0c.a 12 ονοματος] + καλου U+05D0c.a 14 παι- διαν U+05D0AC | om δε U+05D0c.a | ωφελεια Bᵃᵇ A 16 διαφυλαξαι] αποκαλυψαι U+05D0c.a | παστει U+05D0* (πιστ. U+05D0c.a) 17 περι πορνειας] απο πονηριας U+05D0* (περι πορν. U+05D0c.a) | ηγουμενου] προηγουμενου U+05D0 18 πλημμελειας Bᵃᵇ A | απο 3⁰] pr και C | om απο κοινωνου...αδικιας A | περι 3°] pr κ U+05D0* (ras κ iam antes im- prob U+05D0?) 19 κλοπης] πλοκης πης rescr Cᵃ | αληθιας U+05D0 (αλ et δι fec U+05D0¹) | om και 4 A | αρτοις U+05D0AC | απο 4°]| pr και AC | κορακισμου C 20 απο 1⁰] περι U+05D0* (απο U+05D0c.a) | απο 2⁰] pr και AC | εταιρας] ετερας U+05D0AC 21 om και 3⁰ AC 22 περιεργιας B⁰ (-γειας B*)] περιεργασιας ӄ U+05D0c.a | παιδισκης] pr και U+05D0c.a | λογου U+05D0AC | ονειδισμου] ωνιδισμων C
B
B
10 μετα] pr και U+05D0 | στειρωση] στειρωθη U+05D0AC (στιρ.) 11 αδιαστρεπτω | ποιηση σε] ποιησης U+05D0* (-ση σε U+05D0c.a) C ποιησει σε A | καταισχυνη U+05D0 2 ενβλεπε U+05D0A 13 εκπορευεται] εξελευσεται C 14 κρισσω A 15 δε] δη U+05D0AC | εωρακα Bᵇ | αυτου]+ ӄ γεγονεν εν ευλογια αυτου κριμα U+05D0c.a 16 αυτου 1⁰] κυ U+05D0c.a AC | πληρης BU+05D0 πληρεις C 17 Κυριος 1⁰] κυ U+05D0 | εκδιη- γησασθαι] pr και U+05D0* (improb και U+05D0c.a) | om α C 18 πανουργημασιν U+05D0* (-γευμασιν U+05D0c.a) A | διενοηθη U+05D0A | κυριος] υψιστος U+05D0AC*vid (?κς Cᵃ) | ειδησιν (ιδ. A)] συνιδησιν U+05D0 συν[ειδησιν] C 19 απαγγελλων] pr και U+05D0C | επεσο- μενα] τα εσομενα U+05D0AC | αποκαλυπτων] pr ο U+05D0* (om ο U+05D0c.a) 20 ου] +γαρ | U+05D0* (om γαρ U+05D0c.a) | ουκ] pr ӄ U+05D0c.a | om ουδε AC
Β
B
8 παραβολων] παρεμβολων U+05D0AC 9 αστερων U+05D0 | Κυριος] κυ U+05D0c.a AC 10 αγιου U+05D0AC 11 αυτο] αυτον AC 12 αυτο] αυτον C 13 κατεπαυσεν B*ᵛⁱᵈU+05D0] κατεσπευσεν Bᵃᵇ (εσπευ sup ras) AC 15 νεφελαις A | χαλα- ζης] post ζ ras 1 lit Aᵃ 16 οπτασια U+05D0AC | σαλευθησεται] σαλευθησονται U+05D0A σαλευονται C | εν 2⁰] pr και AC | θεληματι] + αυτου U+05D0AC 17 ωνει- δισεν] ωδινησεν A | γην] γη A | κατιπταμενα B 18 αυτης 2⁰] αυτο inceb U+05D0* (-της U+05D01c.a 19 παχνη U+05D0* (-χνην U+05D0c.a) 20 βορεας U+05D0AC | αφ υδατος] εφ υδατος U+05D0Α φυδατος (sic) C | επι] pr και C | εκδυσεται U+05D0
B
¶C
Β
XLIV 2 πολλα U+05D0* (πολλην U+05D0c.ᵃ) | τη μεγαλωσυνη U+05D0c. ᵃ 3 αυτων 1⁰] αυτου A | βουλευονται U+05D0 βουλευεται A | προφηταις U+05D0* (-τιαις U+05D0c. a) 4 συν- εσει] pr εν | γραμματειας B* (-τιας Bᵇ)] γραμματιοις U+05D0 | λογοι εν] εν λογοις A | παιδια U+05D0A 5 διηγουμενοι] pr και U+05D0Α | γραφη] η sup ras Aᵃ 6 ισχυι] pr εν U+05D0Α | παροικιαις] κατοικιαις U+05D0Α 8 κατελιπον] ενκατελιπον U+05D0* (κατελ. U+05D0c.a) κατελειπον A 9 εστιν] εισιν B* (εστιν Bᵃ εστι Bᵇ) | υπαρξοντες U+05D0* (-ξαντες U+05D0 c.a) 11 εκγονα] pr τα U+05D0 12 σπερμα] pr το U+05D0Α 12—13 και τα τεκνα...σπερμα αυτων bis scr U+05D0* (εως αιωνος | [1⁰] ...δι αυτους[2⁰] unc incl U+05D0c.ᵃ) 12 δι αυτους] μετ αυτ. U+05D0c.a 13 μενει] διαμενει U+05D0c.ᵃ | εξαλειφθησεται] ενκαταλειφθησεται U+05D0Α (εγκ.)
B
Β
23 διεστειλεν] διεστησεν A XLV 1 υπο] απο U+05D0 | Μωσην U+05D0A 2 δοξη] pr εν U+05D0Α 4 πραοτητι A | αυτου] αυτον A | ηγιασεν] + αυτον U+05D0 5 om αυτου 2⁰ U+05D0 6 Αρων A* (Ααρ. Aᵃ?) | υψωσεν] ανυψωσεν U+05D0 | Λευι A 9 om και U+05D0 | κωδεσιν U+05D0* (-δωσιν U+05D0c.ᵃ)
B
Β
§ C
17 τα μαρτυρια] + αυτου U+05D0c.a μαρτυριαν A | φωνησαι] φωτισαι A | Ισραηλ] pr τον U+05D0c.aA 19 ιδεν A | ηυδοκηαεν A | αυτοις] pr εν U+05D0 | αυτου] αυτους U+05D0Α 20 αυτοις] αυτω U+05D0A | αρτον] αρτος U+05D0c.a (postea ipse revoc -τον) | πρωτοις] πρωτον γενηματος U+05D0* (πρωτοις U+05D0c.ᵃ) | πλησμονηκ] εν πλησμονη U+05D0Α 21 om τε U+05D0* (hab U+05D0c.ᵃ) 22 κληρονομια] pr και U+05D0c.ᵃA 23 στησαι] στηναι A 24 λαου U+05D0c.a 25 τω Δαυειδ] om τω U+05D0 | υιω] μων (nisi fort υιω κ) U+05D0* υιω Ιεσσαι U+05D0c.ᵃ c.c A | εξ υιου] εξ Ιουδα U+05D0c.ᵃvid | Ααρων] αυ. των U+05D0 αυτω A
B
B
8 εισαγειν A 9 υψος] pr το U+05D0A? (pr του A*) C | κατεσχεν] και την A | 10 ιδωσι U+05D0 | το πορευεσθαι (incep πορι U+05D0* πορευ. U+05D01 c.a)] om το U+05D0 11 εκα- στος U+05D0c.ᵃA] εκαστω BU+05D0* 12 τα οστα] pr και U+05D0 | αντικαταλλασσομενον] αντικαταλλαξοι ξενον U+05D0* (αντικαταλλασσ. U+05D0c.a) 13 αυτου 1⁰] + Σαμουηλ U+05D0AC | βασιλεα] βασιλειαν U+05D0AC 15 πιστει 2⁰] ρημασν U+05D0AC 16 επε- | καλεσα U+05D0* (-σατο U+05D0c.ᵃ) | αυτου εχθρους U+05D0* (εχθρ. αυτου U+05D0c. ᵃ) 17 Κυριος] | pr ο U+05D0 18 Τυρων U+05D0* (-ριων U+05D0c.ᵃ) 19 χριστου] +αυτου U+05D0c.ᵃ
B
Β
8 υμνησιν U+05D0 | ηγαπησε C 9 ψαλμωδους U+05D0 | του θυσιαστηριου] om του U+05D0AC | ηχου Bᵇ 10 om εν 1⁰ U+05D0 | ορταις B* (εορτ. Bᵇ) | ευπρεπιαν U+05D0C | συντελιας C | το αγιον ονομα] το ονομα το αγιον C | αυτου] σου U+05D0 πρωι] πρωιας U+05D0AC + φωνη U+05D0c.a 11 Κυριος] κς B*ᵇ χς Bᵃ 12 μετα] pr και C | om και δι αυτον...πλατυσμω C | κατελυσεν] κατεπαυσεν U+05D0 13 Σο- λομων U+05D0A | ω ο θεος] ως θς U+05D0* (ω ο θη U+05D0c.ᵃ) 14 ενεπλησθης] εσοφισθη C* (-θης Cᵃ) 15 ενεπλησαν C 16 ηγαπηθης] π inst (antea vitio laborasse vid) U+05D0? 17 εν 1⁰] pr και AC | ερμηνια (-νεια Bᵃᵇ)] ερμηνιαις U+05D0C ερημιαις A | επεθαυμασαν A 18 om θεου 2⁰ C*vid | κασιτερον C | μολιβδον C
B
¶ C
B
§ C
4 καυχασθαι] καυχησεται U+05D0A 6 απωλειαν BᵃᵇU+05D0 A 7 Σινα BᵇA 8 μετ αυτον sup ras Bᵃᵇ 9 λαολαπι] λαμπαδι A | ιππων] incep π U+05D0* (improb π U+05D0¹) 10 εν ελεγμοις] εν ελλεγμουις U+05D0* (improb ι U+05D0¹ postea ras U+05D0?) ελεγμος A | om εις U+05D0* (hab U+05D0c.ᵃ) | om και 1⁰ U+05D0A 11 ιδοντες] ειδοτες U+05D0C | αγαπησει] αγαπη U+05D0 αγαπησι σου U+05D0c.ᵃ | ζωης U+05D0* (ζωη U+05D0¹) A 12 Ηλιας BᵇA | Ελισαιε BᵇU+05D0AC (Ελισ|αιε]) | ενεπλησθη] επλησθη A | αυτου 1⁰] αγιου A | ου κατεδυναστευσεν] ουκ εδυναστευσεν U+05D0 13 ουχ] κυ U+05D0 14 ζωη], pr τη C | τελευη] pr τη C 15 των α|αμαρτιων B* (των| αμ. Bᵇ) | αμαρ- τιων] + αυτων U+05D0 | της γης] om της U+05D0Α | εσκορπισθησαν] διεσκορπισθησαν A
B
B
¶C
XLIX 1 Ιωσιου (item 4) BᵇAC | εσκευασμενου U+05D0 | εογον A | μυρεψου] μυρεμου A 2 κατηυθυνθη U+05D0A | λαου] αυτου U+05D0* (λαου U+05D0c.a) 3 καρδιαν]8 οδον A 4 πλημμελειαν BᵃᵇC πλημμελεια A | κατελειπον A hiat C εξελειπον AC (ιεξ]ελ.) 6 ενεπυρισαν U+05D0A | Ιηρεμιου A 7 κατα φυτευειν] φυτευειν U+05D0* (καταφ. U+05D0c.ᵃ) 8 ιδεν A | χερουβειν U+05D0A 9 οδους pr τας U+05D0* (om τας U+05D0c.ᵃ) 10 ιβ] δωδεκα A | παρεκαλεσαν A | δε] γα U+05D0c.ᵃA | ελυτρωσαντο A 11 μεγαλυνομεν U+05D0 | ωσφραγις B* (ως σφρ. Bat 13 ουτος U+05D0 | Ιως... C
Β
8 om ως 1⁰ B*(hab Bᵃᵇ ᵐᵍ sinistr) | ως 2⁰] ωσει U+05D0A | εξοδω U+05D0A 9 πυρειου, U+05D0 | ολοφυρητον U+05D0* (ολοσφ.U+05D0c.ᵃ) 9—10 κεκοσμημενον...καρπους] ως ελαια... καρπους κεκοσμημενω (sic)...πολυτελει U+05D0 11 αναλαμβανειν] αναβαλλιν U+05D0* (αναλαμβανιν U+05D0¹) | καυχηματος] καυματος A 12 ιερεων] ορεων U+05D0* (ιερ. U+05D0c.ᵃ) | εστως] εστηκως A | εσχαρας U+05D0* (ς ras U+05D0?) | αυτος 2⁰] αυτου A | κεδρων U+05D0A 13 οι υιοι] om οι U+05D0 | δοξη] pr τη U+05D0 | αυτων 1⁰] αυτου U+05D0* (.των U+05D01) 15 σπονδιου A | οσμην] pr σωτηριου U+05D0c.ᵃ | παμβασιλει BᵇA 16 υιοι] pr οι A 17 κατεσπευσαν Bᵃᵇ U+05D0A
B
Β
27 Σειρακ U+05D0 Σιραχ A | Ιεροσολυμειτης B* U+05D0c.a (μιτης BᵇA)] ιερευς ο Σολυ- μειτης U+05D0* | σοφιας U+05D0* (-φιαν U+05D0c.ᵃ) 28 θεις] pr ο U+05D0* (om ο U+05D0c.ᵃ) 29 αυ· τα] ταυτα A | ισχυσει]| ισχυει U+05D0 (ισχυι) Avid LI (tit) post προσευχη incep υ B* (improb υ Bᵃᵇ) | Σιραχ A 1 εξομολογησομαι] εξομολογουμαι A | om σε A 2 απωλειας Bᵃᵇ A | διαβολης] διαβουλης A 3 ελεου (-ους BᵃᵇU+05D0A)] + σου U+05D0c.ᵃ | ετοιμον A | εκ χειρος] pr και U+05D0 4 κυκλοθεν] κλοθεν A* (κυκλ. Aᵃ?) | εκ μεσου] ε 1⁰ sup ras B? εν μεσω U+05D0 | ου] σου U+05D0* (ου U+05D0c.ᵃ) 5 εκ βαθους κοι, πο γλω perier in A | βαθου B* (βαθους Bᵃᵇ) 6 διαβολης U+05D0Α | ηνεσεν] ηγγισεν U+05D0Α | κατω] κατωτατου U+05D0c.a
B
Β
