@node
@_book=Machabaeorum iii
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1905, 3, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg025.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:38Z

5250	A
A
7 καταστησαι V 8 συμβεβηκοσι V | χαρισ. V* (χαρησ. Vᵃ) | προς 2⁰] παρ V 9 πιστω] μεγιστω V | τοπω] τοπον A | ευσεβεια] ευπρεπεια V | καταπλαγεις V 11 εθνεσιν] εκ του εθνους V 12 παραγνωσθ. A V | ουδ ως] ουδαμως V | εκεινω (sic) A 13 δια τινα] ατινα (sic) A | τετεμενος (sic) A | ουδεις V | διεκωλυσεν V* -σε Va 15 γενομενου V | παντες V 16 προπεσοντων V* (προσπ. Vᵃ) | μεγιστου] μεγαλου V | τε] δε V 18 πασσ. Vᵃ | που γε] γοου τε V | ενεμπιμπλων V* ενεπιμπλ. Vᵃ 19 δια- τεταγμενην (sic) A | ατακτον] + εν τη πολει V 20 νεογνα] ναιογνα (γ rescr A¹) A | αι 1⁰] + τε A | αι 2⁰] και A | δε κατα τας] δεκατας (sic ut vid) A
A
A
6 εδοκιμασας A | om την σην...εγνωρισας (2⁰) V 7 εμπιστευσ. V 9 εκτισας V | απερατον και αμετρητον] αμετριτον (sic V* -τρητ. Vᵃ) κ. απερ- αντον V | σον ονομα σοι] ονομα σου V απροσδεει] πρι V | om εν V | επιφανεια Vᵃ 10 του Ισρ.] om του V | αποστρ.] pr η V | om ημων 2° V | εισακουσης V* -σεις Vᵃ 11 πιστος] + ει V 12 om και 1⁰ V | om αυτους V μεγαλων] μελων (sic) A 13 αδυναμια V 14 ανα- δεδειγμ. V 16 αλλ V αγιασας V | 17 καυχησονται V* (-σωνται Vᵃ) | αγαλλιασονται AV* (-σωνται Vᵃ) 19 αμβλακιαν V 20 αινε- σις A αινεσιν V
A
A
33 καθειστηκεισαν Vᵃ | αντιλημψεως] αντι sup ras Aa αντιληψ. V | τευξεσθαι V | συν|αναστρ. V* συ|ναναστρ. Vᵃ III 1 εξεχολησεν] εχολησεν V | Αλεξανδριαν V* (-δρειαν Vᵃ) | σπευσαντας V 2 οικονομου- μενων] οικοδομ. A εξεκειτο] εξηχειτο V συμφρονουσιν (συνφρ. V* )] συμ- φοραν ουσιν (sic) A 4 δε] δη V | καταστροφας A 5 συν|αναστρ. V* συ|ναναστρ. Va 6 διηριθμησαντο] διερυθμησαντο V* (-θμισ. Vᵃ) 7 περιηψαν V | φοβω] ψογω V 8 ουδεν] ουδε V ανδρας] ανους V | εσθανον A | μεταπεσεισθαι· A 9 ουτως V | συστημα V 10 συμ- πραγματευομενοι· V
A
A
21 εβουλευμεν V* (superscr θη V¹) | πολιτιας (-τειας Vᵃ)] pr της Va salt | Αλεξανδρειων V* vid (-δρεων Vᵃ) | om και μετοχους…καταστησαι V 22 εκνευοντες] εκ νεοτητος V 23 πολιτειαν Va | periit εν in V* neque suppl Vᵃ 24 τεκμηριων V* vid (-ριον Vᵃ) | πεπεισμενοι] πεπιστευμενοι V | προσνοουμ. V | αιφνιδιου V | εστασης A εν…σης V* ενουσης Vᵃ | νωτου] νοτον Va vid | εχομεν V 25 αυθωρι V | γυναιξιν V* (-ξι Vᵃ) | και 1⁰] pr τε V | κατακεκλεισμενοις AV | φονον] φοβον V 26 διεληφαμεν A | ευσταθια V* (-θεια Vᵃ) | βελτιστη] κρατιστη V 27 γηραιου Vᵃ | om και V | υπομασθιων V | εχθισταις] αισχισταις V 28 βασιλειον] βασιλικου αργυριου V 29 σπαζομενοι V* (σκεπαζ. V¹) | om Ιουδαιος V | καθ απαν] κατα παντα V | αχριστος V IV 1 om ουν V
A
A
11 απλετω V | παραδειγματισμον V | ευκερωτατω V* (ευκαιροτ. Vᵃ) | πασι V | τοις 2⁰] τους V | στελλομενους V | om μηδε 2⁰ A (hab V) | περιβολων V 13 om ως εκεινοις V 14 ουκ εις] εις γαρ V | κατα τροπον] καταπονον V στρεβλωθεντα A -τες V | παρηγγελμεναις] pr ταις V 15 om ουν V | η] + γη V | προσεδριας] προς ανδρειαν V | τεσσαρακ. V 16 om χαρα V | πεπλη- ρωμενος] πεπλανημ. V | επι] απο V | φρενι] φρονει A | βεβιλως V* (-βηλω Vᵃ) | κωφα] pr τα μεν V | η αρηγειν] παρηγ. V εις δε τα μη καθ. λαλων A (om V) 17 προσηνεγκαν V 18 συνεστηκοτων] νυν εστηκ. V | om και V* (superscr V¹) τον τοπον] om τον V | αδυνατου] δυνατου A | επ] υπο V 19 πιστωθη- ναι] πισθηναι V* (πεισθ. Vᵃ) 20 χαρτηραν V | εχθρω|το V*vid (εχρ. Vᵃ)
A
A
13 ευκαταλακτον (sic) AV 14 δεκατης] και της V | κλισεσιν V* (κλη- σεσι Vᵃ) | τεταγμενοις A | ενυξε V 15 υπεδειξεν V* (-ξε Vᵃ) 16 αυ- τους V 17 ου και γενομενου] και γενομενος V 18 προσκοπτουσης] προβαινουσης V | πικρας V | επυνθανεντο (sic) V* (-νετα Vᵃ) ιαθησαν V* (ειαθ. Vᵃ)] ιασθ. A 19 τα προσταγεντα V ηγηοχεναι Vᵃ αυτων] αυτου V 20 Φαιλαριδος A | υπνο| Vᵃ (υπνω V*fort) ειχεν A (εχειν V) | υποστελλουσαν] επιτελουσαν V | αφανισμω V* vid -σμον Va 21 συναινεσαντες] συνεσαντες (sic) A | ανελυσε V 22 ως εις το] ωστε V | 25 δε]] τε V | τον αμερη] τινα μερη V | ψυχολκουμενοι V | πολυδακρυον V | ικετειαν Vᵃ | μελεσι V 26 ουπου A (ουπω V) | κατεσπιρωντο V* -σπειρ. Vᵃ
A
A
41 συστροφας V*vid (-φαις Vᵃ) 42 Φαλαρεις A | εμπληθυνθεις Vᵃ | αλοτιαις V* (-γιστιαις V¹) ατενεστατον A* vid (ατελ. A?) αδην] αλην (sic) Avid 43 στησεσθαι] θησεσθαι V | τον αβατον] post τον ras 2 litt A? | αυτων ημιν V | πρησαντα] πρην AV | θυσιας V 45 αγηοχως Vᵃ | om φοβερως κεκοσμημενα V | κατασκευας V | + ας Va(mg) 46 καταμεμεστωμενοις A 47 εξωρμησεν V* 48 επι] περι V | om τε V | πορειας Vᵃ 49 om αυτοις V | αθλειοτατης A | περιπλεκομενην V* (-νοι V¹) συνγενουσιν V | επεπιπτον Vᵃ vid | om μητερες V | μαστων V | εχουσαι] εχοντες AV* (εχουσαι Vᵃ) | ελκοντα γαλα] ελκονται αλλ A 50 αντιληψεις V
A
A
9 υβριζομενους V 10 ω] ως V 11 om τη V | απωλια V* (-λεια Vᵃ) | ερρυσατο Vᵃ 12 ανομον V | μεθιστανομενους V 13 εντιμε] εν τινι με A | δυναμεις] δυναμει A δυναμιν V | σωτηρια V 15 om εθνεσιν V | ουδε] οτι ουδ V | υπερειδον V 17 συνηχθησαντας AV | om πτοην V 18 om και 1⁰ V 20 βαρυθμον V* (-θυμ. Vᵃ) 21 αυτας V 23 διη- πειλειτο] ηπειλειτο V* (-λητο Vᵃ) 24 υπερβεβηκετε V | εμε αυτον] εμαυτον V | τον υμων] om τον V | επιχειρητε V* (-ρειτε Vᵃ)
A
A
36 λιχνιας V 38 εικαδος] ος sup ras V? | om του ΙΙαχων V Επιφει (1⁰) A om επι V ημερας V* (-ραις Vᵃ) 39 om αυτους V 40 πανθ] π sup ras A? 41 δε] τε V VII 1 ερρωσθε A 2 κατευθυναντος V προσταγματα] πραγματα V καθως προαιρ.] καθωσπερ αιρ. V 3 των φιλων] pr και V om κατα V συνεπεισαν] επεισαν V τα συστηματα] om τα V | κολασασθαι V αποστατων V 4 μηδεποτε] μηποτε V εθνη] pr παντα V δυσμενειαν Vᵃ om αν V 5 καταγαγοντες] συναγαγοντες V επεχειρησαν] προεπεχ. V om ανελειν V ενπεπηρμενοι] ενπεπορπημενοι V ωμοτητα] ωμ rescr Vᵃ 6 δε] γε V απαντας] παντας V επιεικειαν Vᵃ χαρισαμενοι V
A
A
