@node
@_book=Genesis
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Genesis - IV Kings, Henry Barclay Swete, Septuaginta, University Press, Cambridge, 1901, 1, Rigaudon hOCR output, The Internet Archive.
@editor=Henry Barclay Swete
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg001.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:41Z

35151	A
D.
Α
¶ D
¶ D
§ D
14 καὶ ἄρχειν ... νυκτος Ι°] καὶ ἀρχέτωσαν (D)... νυκτὸς D* (rescr D a) om Ε | καὶ διαχ.] του διαχ. D | om εἰς 5° D 20—25 quae uncis perier in Α 21 κάτα 2° Ε] καιπα Α (κὰι πᾶ A b?) 24 om καὶ 25 om καὶ τὰ κτήνη κάτα γ. Ε 26 — 28 rescr vid D a 26 καὶ τῶν πετ. του οὖρα sup ras pl litt A 1 | τῶν ερπετων] om τῶν D vid 28 ευλ[ογησεν] D | αὐτοὺς o θεὸς A D sil] o θݲςݲ αυτους E | πληρωσατε] πληθυ[νετε?] D | πάντων Ι° Ε | κτηνῶν καὶ] πα A 1 mg | om καὶ πάσης τῆς γῆς Ε | om Ε 29 πὰν AE] πάντα D sil
Α
§ D
(ΙΙΙ)
17 φαγησθε] φάγῃ Ε 19 om ἔαν E 20 om Αδαμ Ι° E Ε | τὼ ’δε Αδ. Ε 23 om ὀστοῦν A* (hab vid Α 1?mg E) Ι om ἀυτὴ 2 24 ἦ γυναικὶ] πρὸς τὴν γυναῖκα DE III 1 φρονιμωτε[ρος] D | θεὸς 2°] pr κݲςݲ Ε | παραδείσου sup ras pi litt A 1?a? 2 παντὸς sup ras καρπου D sil E | του ξυ[λου] D | φαγούμεθα D sil 3 κάρπου] pr του D su του ξύλου] om του Ε | ἅψεσθαι E 5 om ἐν η Ε Ι φάγητε D (..τε) κάλον] pr τὸ Ε 7 ἔρραψαν εραψ. Ε) φύλλα σθκης] ἀν’ φυλλα σὺ sup ras A a?
Α
Α
§ D
¶ D
§ D
24 χερουβιμ Ε IV 1 συνέλαβεν καὶ] συλλαβοῦσα D sil E 3 κυρίω] θὼ Ε 5 ἔπι Ι°] ἔπει Ε | ταῖς θυσίαις AD (θυσι...)] τοις 7 προσενεγκεις Ε 9 ο θεος] pr κݲςݲ Ε | om ἐστιν Ε τι]+του τοῦτο Ε b) 11 ἄπο τῆς γῆς Ε 13 ’τον κݲνݲ τον θݲνݲ E Ε Ι πᾶς ο εὕρ’.] pr ἔσται Α b? mg E
A
¶ D
§ D
A
¶ D
§ D
8 αἰ ἠμ’. Σηθ] + ἃς ἔζησεν D | post ενν. ras 3 litt Α? | δωδ. ἔτη D sil E 9 ἕκατον A 1?mg | ἔτη ἕκατον ενε... D 10 πέντε καὶ δέκα ἔτη καὶ επτακ. D sil E 11 πέντε ἔτη καὶ εννακ. (+ ἔτη D) DE 12 εβδ. ἔτη καὶ ἕκατον Ε 13 τεσσαρακ. ἔτη καὶ επτακ. Ε 14 δέκα ετη καὶ εννακ. E 15 πέντε καὶ εξηκ. καὶ ἕκατον ετη E | Ιαρετ Ε 16 Ιαρετ Ε | ἔτη τριακ. καὶ επτακ. Ε 17 ἔτη πέντε καὶ ενεν. καὶ οκτακ. Ε 18 Ιαρεδ D] Ιαρετ ΑΕ | δύο και εξηκ καὶ ἕκατον ἔτη D δύο κα εξηκ. ἔτη καὶ ἕκατον Ε 20 δύο καὶ εξηκ. ἔτη καὶ εννακ. D (δυο καὶ εξη .. σια D) δύο καὶ εξηκ. καὶ εννακ. ἔτη 21 πέντε καὶ εξηκ. καὶ ἕκατον ἔτη D (πεντε καὶ ἐξήκοντα.) Ε 22 δε Ενωχ τὼ θέω AD (..ηρεστησεν δε E.)] καὶ ἔζησεν Ενωχ Ε 23 καὶ εξηκ. καὶ τριακ. ἔτη D (..οντα καὶ τριακοσια..) Ε 24 ὅτι D sil καὶ ὀγδοήκοντα καὶ ἕκατον ἔτη D (..ηκοντα κα.. D) Ε | ογδο sup ras (εξη.. A* vid) 26 επτακ. καὶ ὀγδόη sup ras Α a δύο καὶ ογδοηκ. . ἔτη D (ουδοηκ. rescr D b) E 27 ἐννέα καὶ εξηκ. καὶ εννακ. ἔτη Dsd E
A
¶ D
VI)
§ D
A
¶ D
§ D
15 τριακοσιων] τετρακοσίων Ε | πηχ. τὸ μηκος] om to D 16 συντελεις 17 ἐγὼ ’δε ἴδου] ἴδε ἐγὼ Ε | om ἐν ἀυτὴ Ε | ἔαν η] ἔαν ἢν Ε 18 κα γυνὴ σου καὶ οἱ υἱοὶ σου Ε 20 om τῶν ὀρνέων Ε | om ἑρπόντων Ε | om μέτα σου ἄρσεν καὶ θῆλυ Ε 21 om τῶν Ε | κακεινοις Ε 22 om Ευριος Ε VII 1 μου] ἐμοῦ DE 2 om ἄπο ’δε τῶν κτ. τῶν καθαρῶν.. θῆλυ E | om ἄπο ’δε τῶν κτ. τῶν μὴ καθαρων...θηλυ D | τῶν μὴ καθ’.] τῶν μὴ ὄντων καθ’. Ε 3 τῶν πετ. 1°] pr παντων D | πάντων των πετ. ] om DE + του οὐράνου D 4 πάσαν τὴν ἀνάστασιν ἢν D στασιν..D) Ε
D
¶ D
§ D
¶ D
A
§ D
εξειληφθη E | ἀνάστημα E 24 ἠμ’. ἕκατον πεντηκ.] πεντηκ. καὶ ἠμ’. DE VIII 1 om καὶ π. τῶν ἕρπ’. DE 2 επεκαλ. D sil E 3 τὸ ὕδωρ καὶ ηλαττ. καὶ υσωπ τὸ ὕδωρ D vid (..διδιου καὶ ηλα..) Ε ἑβδόμη E 6 ανεωξεν DE 7 του ἰδεῖν εἰ D a om του E | ὕδωρ 1°] rescr D a | ἕως οὐ D 8 ἐξαπέστειλεν Ε | τῆς γῆς] pr προσώπου DE αβεστοεψεν ] ὑπέστρεψεν DE | om ἀυτὴν 2° Ε | ἑαυτὸν] αὐτὸν om η περιστερὰ Ε | τὸ πρὸς εσπ.] om τὸ D | τῆς γῆς] pr προσώπου D
A
¶ D
§ D
A
om ἐκζητήσω 1° ...... θηρίων E | ἀνθρώπου] pr του Ε 7 ἔπι τῆς 7775] ἐπ’ κݲςݲ E ἀύτης DE 8 ο Θεος ] pr κݲςݲ E 9 ἐγὼ ἴδου AD] καὶ ἐγὼ E ζωση] ψ τῆ ζ D τῆ ψ τῆ ζ Ε | ἄπο κτηνῶν] ο κτ sup ras 4 vel 5 litt Α | om ὅσα μεθ’ ὑμῶν Ε 11 του καταφθ.] om του D sil E 12 om κύριος D | ζωσης] + ἦς A * 15 om ἄνα μέσον ἐμοῦ καὶ ὑμῶν καὶ D | ὥστε] ὡς εἰς Ε 16 om μου D | του sup ras 8 litt A a | om ἐν πάση σαρκὶ E | η εστιν] + μεθ’ ὑμῶν E | post γῆς ras Ι lit Α 17 ο θεὸς] pr κݲςݲ D | τὼ πρὸς Νωε Ε 18 om αμ 2° E 19 εἰσιν οἱ υἱοὶ] υἱοὶ εἰσιν D
A
Α
D
9 om του θεοῦ D | Νεβρων DE | υριου 2°] + του 0v pr η D | om καὶ 2 0 DE | Αχαδ DE | αλαννη AD a] Γαλαννι Ε Ι om τῆ D 11 Νινευη superscr D a? Νηνευη Ε | Ροωβοθ D a Ροωβοθ Ε | Καλαχ D χαλακ Ε 12 Δασεμ AD] Δασεν Ε | Νηνευι Ε | Καλαχ D Χαλεκ E | η 2° om D * (? hab D a) Ε | μεγα Ε * λη superscr 13 Μεσραειμ Ε | Λουδιειν Ε | καὶ τοὺς Νεφθ. κα τοὺς λῖν. καὶ τοὺς Λαβ.] καὶ τοὺς Ενεμετιειν καὶ τοὺς αβ καὶ τοὺς Νεφθαλειμ Ε 14 Πατροσο- Ε | Χασμωνιειμ] Χαλοειμ Ε 18 Σαμαρειον Ε * (Σαμαραιον ) | ταυτα ταύτα Ε 19 Χαναναιων τῶν Χαναναιον Ε * τῶν των Χανα Ε b) | εἰσελθεῖν Ε bis | εως 3° om Ε | Σεβωειμ Ε | Δασα] Λασα 20 υιοι] pr οι E | γλωσσας] pr τὰς Ε 21 εγεννηθη Ε | Εβ̣ορ E 22 Αιλαδ καὶ Ασουορ E | Αραμ] Αραμων (sed μῶν sup ras 10 circ litt Α α) Α + καὶ αιναν Ε 23 om καὶ 1° Ε 24 ’τον K. καὶ sup ras Καιναν E bis ε Ελμωδαμ Ε | Ασαρμωθ] σαρμωθ Α * φ superscr Α 1) Σαλμων Ε | ’τον Ιαπεσ Ε 27 om καὶ Αιζηλ Ε 28 Αβιμελεηλ Ε | Σαβαυ Ε 29 Ευιλα Ε | Ιωβαδ Ε
A
Α
D
§ D
ἔλαβεν DE | βραμ 10] Αβρααμ Ε 30 Σάρρα Ε 31 ’τον τον Ναχωρ D | τον υιον] om τον Ε | Σά Ε | γυναικα ] + Αβραμ E
Α
¶ D
Α
D
14 om ἥνικα Ε | ιδοντες] + υν Ε | Αιγυπριοι] Ai sup ras A b | Ι om 15 om και εισηγαγον...Φαραω εισηγαγον... Φαραὼ Ε 16 παιδες] αἰ sup ras Α· κݲςݲ Ε 18 ειπεν ] + ἀυτῶ E 19 om ὅτι E | om εἰ, Ε XIII 1 αὐτὸς E 3 ἄνα μέσον I 0 ] pr καὶ Ε 4 skhnhn] ἄρχην Ε | επεκα· λεσεν Ε 5 κτήνη] + καὶ σκηναὶ Ε 6 om καὶ οὐκ ἔδυν. κατ’. ἄμα E 8 δοῦ D οὐκ ειδου Ε | σον] + εστιν D sil ἐστιν Ε | εἰ ’δε σὺ] om δε A * (superset A 1) | εἰς ἄριστ’. 2°] pr δε Ε 10 om αὐτοῦ D
Α
(A) (D)
¶ Ε
§ D
¶ Α
§ Α
5 Σομμαους E | του, ἐν Σανη] om τοὺς E 6 Χορδαιους Ε | Ε 9 Αμαρφαλ] λ sup ras Α b | om καὶ 3° Α 12 βραν 13 Αβραμ] pr τὼ D | ἐν τῆ δρυὶ] πρὸς τῆ ἢ,. D | Αμορρις D 14 δέκα καὶ ὀκτὼ καὶ τριακ. D (δε..... σιοὺς (δε.....σιους D) | κάτε.. Α 17 τῆς D | πεδ’. βασιλέως] ε 1° et ς sup ras A a πεδ’. βασιλέων D(?)
(A) (D)
¶ Α
§ A
(A) (D)
¶ Α
§ Α
D 15 μετ’ εἰρήνης τραφεὶς τραφεὶς ἐν εἰρήνη D 17 ἐγείνετο D 19 Κελ μῶν. (sic) D XVI 2 Αβραμ 1°] + ἐν γῆ Χανααν D ανααν D) | + δὴ D (δ...D) | ὅ πρὸς τ sup ras Ἅλ’ | τεκνοποιήσω D 3 om Σάρα D τὼ Αβραμ] Αβραμ τὼ D 6 εναντιον] ἐν ταῖς χερσὶ D sil φητι D 10 πλήθους] + σου A *vid (ras A 1? a?)
¶ D
Α
§ D
20 αὐτὸν Ι 0] inter αὖ et ’τον ras 14 vel 15 litt Α κα αὐξάνω αὐτὸν bis scr A *vid XVIII 2 κυνησεν D 3 παιδα] δοῦλον D 4 νιψατωσαν D sil ’σαν Dsil
Α
Α
§ D
§ Ε
¶ D
24 δίκαιοι ἐν τῆ πόλει D | ἀπολέσεις D | ἀν’ἥσειj] + πάντα D | ’τον τόπον] + εκεινον D | ενεκεd ἕνεκα D | δικαιων] ..καιων Ε | ἐν αυτη] ἐν αὐτοῖς Ε 25 om ὡς Ι 0 Ε | ὃς ο ἃς. Ε | τὴν γῆν πάσαν Ε 26 Kuptoy] pr ο D 27 εἶπεν Αβ. Ε 28 om δίκαιοι Ε | πέντε Ι 0] pr εἰς σαρακοντα Ε | τῶν πεντd τݲωݲ σαρακοντα πέντε Ε | εὕρω] εὑρεθῶσιν Ε 29 om ’δε D (aliq deesse ind D a?) Ε | οὐ μη] οὐκ Ε 30 om ’δε D | ἔαν εὑρεθῶσιν εκει τρ.] ἕνεκεν τῶν τρ. D sil 31 om ’δε Ε | om ἔκει Ε 32 δέκα ἔκει Ε | οὐ μη] οὐκ Ε XIX 1 ἀνῆλθον Ε | ανεστη] ἐξανέστη D ἐξανέστη· σεν Ε 2 προς] εἰς D | om καὶ καταλυσατε...υμων 20 Ε * ( καταλυσ... | Κ νίφα... | τους.... | ὑμῶν Ε a mg | νιφασθε D sil | εις τὴν ὁδ’. υμ.] + + εινεκεν ἐξεκλίνατε πρὸς ’τον παῖδα ὑμῶν Ε | εἶπαν 8e] καὶ εἶπαν Ε | ἀλλ’ 77] ἀλλ’ sil ἄλλα Ε | καταλύσωμεν Ε 3 κατεβιάζετο D κατεβιάσατο E | τὴν οἰκίαν] ’τον οἶκον D sil E
Α
A
§ D
DE 16 ἀυτῶν] αὐτοῦ DE Ι τῆς χειρὸς 2° AD της...ς γυν.)] om E Ι τῆς χειρος] D | om δύο Ε Ι αὐτοῦ 3° AD ἀυτῶ E 17 Ε | εξω] + της] πόλεως D Ι περιβλεφη D sil 19 ο ποίεις] οὐ ποιήσεις 20 om ἕνεκεν σου D 22 ποίησαι] pr τ[ο]υ D Ι ἕως οὐ D | σε ἒισελθης D σε εἰσελθεῖν Ε | ἐπωνόμασεν] ἐκάλεσεν DE Ι om ἐκείνης D 24 Κυριος] + ο θςݲ Ε 25 ταυτας] πασας DE | om ἐν αἷς κατ’. ἐν αὐτ’. D sil (D vid) E | περίοικον] pr τὴν DE | πόλεσιν D σιν) Ε] πόλεσι Α ? | om ἐκ τῆς γῆς Ε 26 om αὐτοῦ E 27 ιστηκει] + ἔκει E 28 τῆς γῆς] pr πάσης Ε Ι ωςει] ὡς η Ε 29 om κύριον Ι° Ε | Κυριον 2°] + ’τον θνݲ 30 καὶ εξηλθεν] ἀνέβη ’δε D ανε...) E | εκ Σηγωρ] εν Σ. Ε | ἐν τυ ὄρει] + αὐτὸς Ε
Α
¶ D
A
¶ Ε
DE 6 ἐν καρδία καθαρὰ κα|ρα Ε*) E | ἐποίησα Α* ἐποίησας Α 1) 7 ζήσει Ε 11 τε] ’δε E 13 om ’δε E | ποιήσεις E 14 Αβρααμ E XXI 4 ’τον Ισαακ] + υἱὸν αὐτόσ’ D | τῆ ημε]ρα τῆ ο]γδ. D 5 om ’δε D | η ἐτῶν εκ[ατον] D
Α
D 22 om ’δε D | Φικολ AD 25 ηλλεξεν Α ε 1° sup ras A1) 26 D | ἀλλ’ η 29 om τούτων D (Dvid) 30 ωσιν] + μοι D sil 32 ὅρκου AD vid | Φιχολ D 33 ἔπι] ἐν D | ὅρκου] ὁρκισμοῦ D XXII 2 ανενεγκαι D | om ἔκει D Ι ολοκαρπωσσ] ὁλοκαύτωσιν D Ι ἐφ’ ἐν] ἔπι ἐν D Ι ὢν ἔαν D 3 om Αβρααμ D | παρέλαβεν δε]· καὶ παρελ. D Ι οὐ εἶπεν D
Α
Α
§ D
D 22 Xασαδ D (Χασ.. D) | Φαλδας] Φαλδαλ D*vi (Φαλδας D1?) | om και τον Ιελδαφ D 24 Ρεηρα] Ρεημα D | τον Τααμ και [τον] Ταβεκ D XXIII 1 Σαρρας· D | επτα] + ετη ζωης Σαρρας· D 3 om Αβρααμ 2° D | Χετ] pr [το]υ D 4 εκει] απ εμου D 5 Χετ] pr του D 6 ει συ D Ι τὸ μν. αὐτοῦ κωλύσει] μὴ κωλύση τὸ μν. αὐτοῦ D Ι του θάψαι] θαφον D 7 Χετ] pr του D 9 μεριδει Α μερει D sil (μερϊ D vid) | δοτε] δοτω D | μνημνημείου] pr του D 13 om εναντιον D | θαψον] θαψω D sil
Α
Α
¶ ℵ
§ ℵ
¶ ℵ
§ D
§ℵ
ℵD 9"/&gt; Αβρααμ Α a? mg 10 ἑαυτοῦ κ. ἀνάστας] ε, ς evan in ℵ 11 μισεν ℵ 12 του κυρίου 1°] + μου ℵ 14 ἐπίκλινον] + μοι (hab ℵ c.a) Ι om σὺ ℵ | πιννουσαι Α 15 αὐτὸν ℵD | αὐτὸν sup ras Α 1 16 πηγὴν] post π ras Ι lit Α | om ἀύτης D 17—18 cod ℵ supersunt fragmm tantum levissima 18 ἕως] + οὐ 20 ἔπι 2°] pr ἔτι D Ι om ὕδωρ D 21 η 1° AD | οδωκεν κݲςݲ ras Α 1 | εὐόδωσεν D ωσεν D) 22 om πάσαι D (Dvid) | αἰ κα.. D Ι δραχμῆς Α
Α
§ ℵ
¶ ℵ
¶ ℵ
§ ℵ
Α
¶ ℵ
§ ℵ
¶ ℵ
ℵD 40 om ο θέο, ℵ D | ἐνάντιον μετα] με sup ras Aa 41 ἐκ] α]το ℵ | τὴν φυλὴν μου] τὴν ἐμὴν φ. D Ι om καὶ ° D 43 ἕστηκα] pr ras , ut vid litt Α* Ι τὴν πηγὴν] τῆς πηγῆς ℵDsil | καὶ αἰ θ.] αἰ ’δε θ. D | πολ. εξελευσουται] ς εξε sup ras Α 1 ’ ἔξελ’. ΑD] ἐκπορεύονται ℵ 44 πίε και συ ℵ και πίε D sil Ι τὼ θερ. αὐτοῦ ℵ 45 πρὸ του] πρὶν η D Ι om μου ℵ | ευθυς] καὶ ἴδου D | ωμων] + ἀύτης ℵ 46 om ἔπι ’τον βραχ. ℵ D| τὰς ° sup ras Α 1 47 τινος θυγ.] θυγ. τινος Dsil Ι om αναγγιλον μοι D | om eyw Dsil | περιέθηκα] α sup ras 2 litt A 1 | eTrt] πέρι Dsil 49 δεξιὰ η ἀριστερὰ D 50 καὶ Λαβαν D 51
Α
§ E
Α
Γαιφαρ DE Ι Αφερ] ε sup ras Db | Αβιρα AD] Ἀβία E | Θεργαμα] Θ]ερπαμ[α] D ρπαμα rescr D b) Αραγα Ε*\\ Εαραγα Εα) Ea) | πάντες ουτοι DE 6 δώματα Ε 7 om πέντε E 8 ’τον λαον] τοὺς πατέρας D πα...ας τοὺς πρας E 9 om δύο Dsil | Χετγαιου E | ο ἐστιν ΑD ὃς ἐστιν E 10 om πάρα ὧν ὑιῶν Χετ E | του Xer D sil 11 ηὐλόγησεν E Ι ’τον υἱὸν] om ’τον Ε 12 om ’δε E | η παιδίσκη] om η E 13 κατ’ ὄνομα AD] κ τα ὀνόματα E | Ναβαιωθ] Ναιβεωρ E | Ναβδαιηλ D Ι ασσαμ] Μασσαν D Μαβσαμ E 14 Μασμαν DE | Ιδουμαν E Ι Μαδδη] Μανασση D 15 Χοδδαν] Χαλδα D Χοδδαδ Ε | Θαιμαν Θημαν D Θημ...) E | Ιεττουρ DE | Ναφεθ D | Κεδμαν D 16 om οἱ E
Α
A
DE 31 πρωτοτόκια AD sil E | om ἐμοὶ D(D vid) 32 εἶπεν ’δε AD] καὶ εἶπεν E | om ἴδου Ε | τελευτήσαι D Ι πρωτοτόκια DE 33 πρωτοτόκια DE | τὼ Ιακωβ] om τὼ Ε 34 πρωτοτοκια DE (πρωτοκια) XXVI 1 προτέρου DE | εγενηθη] εγεβετι Ε | τὼ Αβραμ DE 2 Κυριος] + ο θݲςݲ E | γῆ] Ε* (ras Ε 1? a?) | η] ην Ε 3 om καὶ παρ’. ἐν τῆ γῆ τ. D | πάσαν γῆν sup ras A 1 | om πάσαν Ε 4 εθνη] πέρατα E 6 καὶ κατωκη] κα[τωκησεν δ]ε D παρῴκησεν ’δε Ε 7 om ὅτι 1° Ε: 2° D vid | ἢν τῆ ι E 8 om ’δε 2° Ε | ο βασιλεὺς] om ο Α* (hab Α 1) 9 ειπας] + ὅτι Ε | om ποτε D | αποθανη Α 10 om ἀυτῶ Ε | om του γ. μου E | επη- sil 11 θανάτου ἔνοχος ενοχος sup ras 37 litt Α
Α
¶ D
DE 28 διαθήσομαι E 29 κακὸν Α* fort D] κάκα Aa μηδὲν κακὸν E | εκβδελυξαμεθα Α | ἐχρησάμεθα D sil E 31 τὼ πρώι E* τὸ πρ. Ea) ὤμοσεν E 32 παραγεναμενοι E 33 τὸ ὄνομα αὐτοῦ] αὐτὸ E 34 Ιουδειν DE | θυγατερα 1°] pr τὴν E | Βεηρ] Βαιηλ E | Χετγαιου E Βασενεμαθ D vid | Αιλωμ] Αιδωμ D | του Εὺαίου] om του D sil του Χετγαιου E XXVII 1 Ισακ Α | ηβλυωπησαν D ηνβλυωπ. E | ὅραν] pr μὴ D | om ἀυτῶ 2° D sil' 1–2 om μου καὶ εἶπεν ἀυτῶ ἴδου ἐγὼ καὶ εἶπεν E 2 εἶπεν] + ἀυτῶ D 3 σκεῦος sup ras Aa τόξον A* vid) σκ. σου D sil E | τόξον] + σου Ε 4 εὐλογήσει DE | πρὸ του] πρὶν D sil E 6 Ιακωβ D sil E] Iσαακ Α | om ἀύτης E 8 μου] μοι E | σοι ἐντέλλομαι E
Α
A
DE 27 πλήρους] πλήρης D (πλη..ς D) E | ηὐλόγησεν AD] εὐλόγησεν E 28 om ἄνωθεν DE 29 προσκυνήσουσιν 1°] προσκυνησάτωσαν DE | σε 1°] σοι Ε 30 ’τον Ιακωβ] om ’τον E | ’τον υἱὸν] om ’τον D | ws] ὅσον E | om ἄπο τῆς θήρας αὐτοῦ E om αυτου D sil 31 om αὐτοῦ 2° D sil E | ευλογησει] η sup ras A1?a? ευλογηση DE 33 εἰσήνεγκας Α | μοι 2°] + θήραν E | εισελθειν] ἐλθεῖν DE | ευλογησα D sil 34 ἥνικα] ὡς DE | om Ισαακ E | ἀνεβόησεν] pr κα Ε | om Hσαυ 2° D sil E | φωνὴ μεγάλη καὶ πίκρα Ε Ι σφοδρὰν D | καὶ εἶπεν] + τὼ πατρὶ αὐτοῦ D | ψερ] ε sup ras A1 36 ἐπτέρνισεν D επτερνησεν Ε | με γὰρ E | πρωτοτόκια D sil E | υπελειπω Α υπελιπω D υπολειπω E 37 ἐποίησα 2°] πεποίηκα E | αὐτοῦ 2°] οὐ sup ras Α a
A
Α
¶ D
§D
DE 4 σου Ι°] μου D sil E | ἔδωκεν D sil E | θεοσ] pr Ε | om δε Ε 6 ηυλογησεν DE | ἑαυτὼ] ἀυτῶ D D θεν·) Ε 7 πατροσ] + αυτου DE | ἑαυτοῦ] αὐτοῦ D sil E Ι Me- 8 Ισαακ] Ησαυ Ε* Ησαακ Ε a?) 9 om Ησαυ Ε 11 ἔθηκεν D sil E | om ἐκείνω E 12 ἠνυπνιάσθη DE | αναβαινοντες και καταβαινοντες E | επ αυτη D 13 καθευδες Ε | σοι| συ 14 ως η] ωσει E | θαλασσης| γης DE | λιβα D] λιβαν A | βορρα D 16 απο] εκ E | ηδειν] ιδειν Ε
A
Α
¶ D
10
§ ¶ D
DE 9 κα] + ἴδου D sil E | om ἀυτὴ γὰρ εβοσκεν...του πατρὸς ἀύτης E 10 om θυγατερα...Ιακωβ 2° Ε | ἀδελφοῦ Ι°] ελφθου ελφου sup ras Ρl litt A 1 12 Ιακωβ E | om του Trarpos E | καὶ 3°] η ’δε Ε | ἀπήγγειλεν] ἀνήγγειλεν 13 καὶ εγενετο] ἐγένετο ’δε Ε Ι του υἱοῦ τῆς sup ras Α 1 | αὐτοῦ 2°] ἀυτῶ ἐφίλησεν αὐτὸν Ε Ι om αὐτὸν 2° Ε Ι τὼ Λαβαν] om τὼ E 14 ὀστέων 15 ειπεν δε] κα εἶπεν DE 16 Λεια D sil] Αἴα AE 17 Αἴας E (fere ubique) | τὼ εἴδει κάλη Ε Ι τῆ ὄφει] + σφόδρα Ε (om D) 18 περι] ὕπερ D 19 om ἀυτῶ D | δουναι με I° AD (...ov δοῦν...)] με δοῦναι E | ἑτέρω ἀνδρὶ 20 κα ἐδούλευσεν] ἐδούλευσεν ’δε Ε | ἔπτα ετ] ἔτη ἔπτα D + καὶ ἤσαν ἐνάντιον αὐτοῦ ὦ ὤσει E) ἥμεραι ὀλίγαι πάρα τὸ ἀγάπαν αὐτὸν αυτην D sil (...v αὐτοῦ..,. o αγαπ....D) E 21 τὼ Λαβαν] πρὸς Λαβαν E | om μοι E | om μου 2° E 23 ὡς ’δε ἐσπέρα ἐγένετο E Ι om καὶ ο E Ι λαβων] + DE I πρὸς ἀυτὴν 1.] 1. πρὸς ἀυτὴν E
A
¶ D
§ D
A
DE 3 ἴνα τεκνοποιησωμαι] κα τεκνοποιήσομαι D sil E | καγω] καὶ ἐγὼ D 4 κα ἐσῆλθεν] εἰσῆλθεν ’δε E ἑο θεὸς] κݲςݲ E | δία του E 8 om E | συνεβάλετο] συνεαλετο A* (συνεβ. Α 1) συνελάβετο DE | 10 om εἰσῆλθεν ’δε πρὸς ἀυτὴν Ιακωβ DE | καὶ συνέλαβεν] συνέλαβεν ’δε E 12 om ἔτι 1° DE | om ἔτι 2° Ε 13 καὶ ἐκάλεσεν] ἐκάλεσεν ’δε E + πλοῦτος E 14 Ρουβιμ Ε 15 μη] ἄλλα E | μανδραγορους AD 16 πρὸς με D Ι καὶ ἐκοιμήθη] ἐκοιμήθη ’δε E 17 ἀύτης θεςο] θεὸς Λειας D sil θ’ τῆς Αἴας E 18 δέδωκεν] ἔδωκεν DE | om μοι DE | 1°] μοι E | ἀνθ’ ου DE
Α
Α
¶ D
DE 35 τραγους] γ sup ras Aa | διαλεύκους 1°] λευκοὺς Ε 36 α sup ras Α 1 | ἄνα μ. Ιακωβ καὶ ἄνα μ. ἀυτῶν Ε 37 om χλωρὰν E | ἔπι τοῖς ραβδ. Α ἐν τὰς ραβδ. Ε | λεῦκον] χλωρὸν E 38 om καὶ 2° E | τῶν] αὐτὸν Ε* ω superscr Ε a) Ι εκκισσησωσιν E 39 καὶ ἔτικτον] pr καὶ ἐλθόντων εἰς τὸ πιεῖν ἐκίσσησαν τὰ πρόβατα εἰς τὰς ῥάβδους E | + ποίκιλα Ε | σποδοειδη] δὴ superscr Α 1 om ’δε Ε 41 ἐν γαστρι] ν sup ras Aa Ι ἔθηκεν] + ’δε E 42 γὰρ] δ ἀν’ Ε Ι τὼ Λαβαν E Ι τὼ E 43 om καὶ ° E XXXI 1 om τὰ 2° E | πݲρݲςݲ] Α b Ι ἐκ τῶν sup ras Aa om τῶν Ε Ι πεποιη κεν] ἐποίησεν E 2 ἔιδεν] εἶδ’ sup ras 7 litt Α 1 ἴδεν E | καὶ ιδου] ὅτι E 3 του πατρὸς] οὐ πݲρݲςݲ sup Α 1 | om καὶ ἔσομαι μέτα σου
Α
§ D
Α
DEF 20 ἔκρυψεν ’δε Ιακωβ] εκλεψεν δε Ιακωβ] D I. ’δε ἔκρυψεν E εκ..φεν ’δε I. F Λ. ’τον Συρον] τὴν καρδιαν Λ. του Σύρου F a? 21 τὰ αυτου πάντα E Ι καὶ διεβη] pr καὶ ἀνέστη D 22 τῆ ἠμ’. τῆ τριτη D sil 23 μεθ’ αὐτοῦ F | λααδ] pr τὼ DF 24 μετα] πρὸς Ε | πόνηρα] σκληρὰ D 26 εἶπεν DEF 28 τὰς θῆ. μου καὶ τὰ παίδια μου Ε 29 ἰσχύι κακοποιησαι] pr του D | χθὲς Ea? | μετα] πρὸς E Ι πονηρα] σκληρὰ εἶπεν E ADEF 30 ἀπελθεῖν εἰς ’τον οἶκον του πατρὸς σου DEF | om καὶ DEF 31 εἶπεν τὼ Λαβᾶ ras Aa | εἶπα γαρ] pr ἐφοβήθην F ?mg τὰ ἐμὰ] + επιγνω[θι τι ἐστιν] τῶν σῶν παρ’ εμ[οι και] λάβε· καὶ οὐκ ἐπέγνω παρ’ ἀυτῶ ουθε[ν] D + ἐπίγνωθι τι ἐστιν τῶν σῶν παρ’ ἐμοὶ καὶ λάβε· καὶ οὐκ ἐπέγνω ἀυτῶ οὐδὲν E 32 κα εἶπεν] εἶπεν ’δε E | om αυτω Ι° DEF | ἐνάντιον] κατεναντίον D ἀντὶ.. D) | των Ι°] τ sup ras 2 litt Aa | om επιγνωθι...ουθεν DE 33 νγσεν Α (bis) F (Ι°) | om εἰς Ι° Ε Ι Λειας Ι°] Ιακωβ D Αἴας οὐχ εὗρεν 2°] εἰς ’τον οἶκον Λει]ας· καὶ εἰς ’τον οἶκον τῶν δύο παιδισκ]ων· οὐχ ε[υρ]εν D ἐξελθὼν ἐκ του οἴκου Λὰς ἐσῆλθεν εἰς ’τον οἶκον Ιακωβ· καὶ οὐχ ουρεν ἐν τὼ οἴκω τῶν δύο παιδ’. E εξηλθεν ἐκ του οἴκου Λειας καὶ οὐχ εὗρεν F
Α
¶ D
¶ F
§ D
¶ D
§ D
A
(48 a)
48
(52 a)
(48 b)
50(50 a)
52b
(XXX)
2
4
5
6
7
8
9
10
11
12
13
14
15
16
17
18
A
19
20
21
22
24
25
26
27
28
29
30
31
32
DE 19 τούτων] ἀυτῶν D Ι τὼ Ησαυ] τὼ σάου Α* Η superscr Α 1) om τὼ D sil Ε | ὑμὰς εὑρεῖν Ε 20 ὀπίσω] ὄπισθεν E 20—21 om ’ίσως πρόσωπον αὐτοῦ Ε 20 προσδέξεται] ε 2° sup ras 2 vel 3 litt 21 προεπορευε[το] D 24 μετ’ αὐτοῦ ανθρωπος] ἄγγελος μετ’ αὐτοῦ D + D sil ανος μετ’ αυτου E 25 ειδε[ν] D sil 26 ο ’δε eipen] καὶ εἶπεν E | με ευλογησης D sil E 28 om ἔτι Ε Ι αλλα] ἀλλ’ η D ἀλλ’ Ε Ι ἔσται τὸ νομ]α σου D ἔσται σου τὸ ὄνομα E Ι θεοῦ] pr του E Ι δυνατος] + ἔση D sil E 29 το ὄνομα °] pr τι Ε | ἴνα τι] + τοῦτο D sil E | σὺ ερωτας] om σὺ D ἔρωτας σὺ E I ευ[λογησεν] D 30 κα ι 1°] αἰ sup ras 4 litt Α b | ἔιδον D sil 32 om γὰρ sll | φάγωσιν] φάγονται D | Ισραηλ] Ησαυ E
Α
¶ D
§D
Α
DE 15 ευρον] ευρηκα E 17 αυτω] εαυτω E | om εκει D 18 πολιν] pr την E | γη] τη Ε XXXIV 2 ειδεν D sil 3 αυτη] αυτην E 4 Συχεμ AD] Συχημ Ε 6 εξηλθον E | Εμμωρ] Ερμων E | om προς Ιακωβ D 7 om Συχεμ D 8 Εμμων Ε 9 επιγαμβρευσατε] και επιγαμβρευσασθε E 10 η γη ιδου D sil ([η γη ιδ]ου D) E | ενκτασθε] εκτασθαι Α* (ν superscr Α1?a?) εγκτασθε D vid D sil εκτασθε E | εν αυτη] επ αυτην Ε 11 om ημιν D sil E 12 δωσω] ποιησω Ε | καθοτι αν] καθο εαν E | om μοι E
A
A
DE 26 Εμμωρ] Ἕρμων Ε | ’τον Συχεμ] om ’τον Ε | μαχαίρης Ε | (D vid) E | του Συχεμ] om του D 28 om τε Ε 29 σῶμ’. ἀυτῶν] + κα πασαν τὴν ἵππον ἀυτῶν D ιπ...D) | ὅσα 2°] + τε E Ο ἐν τε τοι, X.] τε Ε | Φερεζεοις Α | εἰμι] ἥμιν E | συνκοψ. DE | εκτριβομαι] -βησομαι 31 χρήσωνται AD] χρήσονται E XXXV 1 θεω] κݲωݲ Ε Ι σε ἀπ’ οδιδ ῥᾶς DE | om Ησαυ E 2 πάσι Ε | μετ’ αυτου] μεθ(?) ἑαυτοῦ D | τοὺς + του]ς μεθ’ ὑμῶν D Ι καθαρίσας θ ε A.D (D ισασθε)] καθαρισεσθε E 3 τω θέο, νὼ E | επακους.] ὑπάκουσαν.. D | μοι] μου D sil | διέσωσεν] ἔσωσεν E | ἐπορευόμην] ἐπορεύθην E 4 om τὰ 2° E | Σηκιμοις E Ο γῆ] τῆ E 2°] ἀυτὴ E | Βεθηλ D 7 ωκοδομησαν D Ι του τόπου] + ἐκείνου
A
DE 23 Λευει D Λευις Ε | Ιουδα E 25 om ’δε Ε Ο om ’δε E | οἱ om οἱ D sil E | Μεσοποταμιας E 27 ’τον πατ. αὐτοῦ] + ἔτι ζωντος αὐτοῦ D | Χεβρων] Mav E | γῆ] pr τῆ E 28 om ἔτη E 29 ἐκλείπων D sil E οι υἱοὶ] om οἱ E XXXVI 1 Εδωμ] Αιδωμ D 2 ἑαυτὼ γυναῖκας D ἀυτῶ Ε | Ελωμ] λω Α* (μ superscr Α 1) Αιδωμ D ιλων E | Χετγαιου Ολιβαιμαν E 3 Βασεμμαθ] Μασεμμαθ D α|.. D) D) Μασεθμαν E | Ναβαιωθ] Ναβαιωρ D 4 Ελιφαζ E | Βασεμμαθ] Βασεμ' Α Μασεμμαθ D σεθμαθ Ε Ο Ιεους] Ιεσβους E | Ιεγλομ AD λομ)] Ιεγλουμ E 6 τὰ κτήνη] pr πάντα DE | om καὶ ὅσα περιεποιήσατο E Ι om Ιακωβ E 7 υπαρχοντα πολλὰ] χοντ. πολλ’ sup ras A1 | ἠδύνατο E 8 ὤκησεν ’δε κα κατῴκησεν Ε 9 πατρὸς] pr του Ε 10 λιφαζ E | ὑίος] pr ο E | Ἄδα] Ἄδας DE | Βασεμμαθ AD] Βασσεμμαθ E 11 οἱ υἱοὶ Ελιφασς] οἱ υιοι D 4 D sil υἱοὶ Ελιφαθ E | Θαιμαν] Θεμαν E αἰ superscr Eb)
Α
Α
xxxvii.R.
A
A
16 αναγγειλο[ν] D 17 om καὶ επορευθη...Δωθαειμ 2° Ε | αὐτοῦ καὶ εὗρεν] Φων αυτουΙ και in mg εὗρεν sup ras A1 | αυτους αὐτοῦ Α 18 προεῖδον DE Ι αὐτὸν Ι°] αυτωݲ Ε | om αὐτὸν 2° DE | D εποηνρευο...) E Ι αποκτ.] pr του Ε 20 ῥιφῶμεν ριψωμεν DE | εστιν] ἔστα DE 22 εμβαλλατε D (?) | om ’δε Ι° Ε Ι om ’δε 2­° D silE Ι εἰς λάκκων τῶν] εἰς ’τον λάκκον τοῦτον ’τον DE | εξεληται] ἐξέλητε D ἐξελεῖται Ε 23 ’τον I.] οm τον D sil | Χθτωνα] + αὐτοῦ D 24 εκεινος] κενὸς D κε[ν]ος) Ε 25 Ισμαηλιται DvidE Ι καὶ οἱ κὰμ καὶ αἰ κὰμ. D κ αἰ κὰμ. Ε Ι ριτινης AE] ρητινης D sil Ι στακτὴ E | κατάγειν Ε 27 om ἤμων 2° D Ι ἤκουσαν + αὐτοῦ D 28 οἱ ανθρ. οἱ Μαδιηναιοι οἱ εμπ.] οἱ Ισμαηλιται Ε
A
¶ D
Α
11 τῆ νύμφη αὐτοῦ] + μέτα τὸ ἀποθανεῖν τοὺς δύο υιο[υς αὐτοῦ] D Ι ὡσπερ] + καὶ D silE 12 Ιουδας] Ιουδα Α* ς superscr Α1) | επι] πρὸς E | Ἴρας E Οθολλαμιτης E | Θαμνα D silE] Θαιμνα Α 13 ανεβη] ἀναβαίνει D sil 14 θερίστρῳ] θέριστρον D sil τὸ θέριστρον E | ἐκάθισεν D silE] εκαθεισαν Α ἔιδεν D | om ο υιος αυτου D silE 15 αυτης] εασrης D 16 με Α Ι ου γὰρ ἔγνω] καὶ οὐκ ἐπέγνω Evid | η νύμφη] om η E | δώσεις μοι D 17 προβατων] + μου D silE 18 δώσω] δῶ D 19 ἀνάστας A* (α A1? a?) E | TreptetXaro DE] περιεβάλετο Α Ι τὸ θέριστρον] + ἀύτης D sil | ἁ τῆς] + αφ εαυτης Α ἀφ’ ἑαυτῆς E 20 ἐξ αἰγὼν] ἐκ τῶν αἰγὼν D | Οδολλαμιτου D Οδολλαμητου E 21 ἔπι Ι°] ἐκ DE | που ἐστιν] pr καὶ αὐτοῖς D και εἰ..] ις D) 22 ἐπεστράφη D
Α
Α
5 αυτω 2°] ἀυτῶ D | αὐτοῦ D | ἀγρῶ] + αὐτοῦ D 6 επεστρεψεν] επετρε D sil | κατ’ αὐτὸν DE | om αὐτὸς D 8 τῆ γυναικι] η γυνὴ E | om 61 ἐμὲ E | oiiSev] οὐθὲν D οὐδὲν τῶν Ε Ι εστιν] ἢν E 9 υπερεχει] ὑπάρχει D αυτ(??)υ Ι°] ταύτῃ D | υπεξειρ. AE υφεξηρ. D | οὐθὲν Ε Ι om πὼς E 10 ΙωαηΦ] pr τὼ DE (Ιοσ. Ε* Ιωσ. Eb) | ὑπήκουεν] [υ]πηκουσεν D ὑπήκουσεν Ε ἀυτὴ Ι° ἀύτης Ε | μετ’ αυτης] μεθ’ ἑαυτῆς Ε 11 του ποιεῖν] om του D Ι ἐν τῆ οἰκία] pr τῶν DE 12 om τῶν ἱματίων αὐτοῦ Ε Ι καταλιπὼν Καταλιπων κάτα. λείπω E Ι τὰ ἱμάτια αὐτοῦ] om αὐτοῦ E + ἐν ταῖς χερσὶν ἀύτης D sil (D vid) Ε 13 ἴδεν D | κατέλιπεν D 14 om καὶ I° D Ι ἴδετε E] εἴδετε AD 15 κάτα. λι[πω]ν DE 16 ἱμάτια] + αὐτοῦ E Ι ο κύριος] + ΙωςηΦ D + αὐτοῦ Ε 17 om πρὸς ἧμας E j κοιμήθητι μετ’ ἐμοῦ] [κ]οιμη[θησ]ομαι μέτα σου D κοιμηθησομαι μ. σ. E 18 κατέλιπεν D
Α
A
9 ἄμπελος ἢν E 10 σταφύλης] pr τῆς DE 11 τὰς χεῖρας AD] τὴν χειὰ E 13 om Φαραὼ 2° D Ι αὐτοῦ] Φαραω D 14 εὑ γένηται σοι E Ε εν εμοι] επ εμε Ε | om ἐμοῦ E | Φαραω] pr πρὸς D 15 om οὐκ D | ἀλλ’] ἄλλα D 16 ἔιδεν D sil | καὶ ὤμην] om καὶ Z? 17 om τῶν γενημάτων DE Ι om του οὐράνου DTS, Ι ἐπάνω 2° ἔπι E 18 om τὰ Ε 19 ἡμέρων] + καὶ D sil j ἀφελεῖ] ἀφελεῖτε D | φάγεται] πα φάγονται E* (om πὰν E1) | ὄρνεα] πετεινὰ E 20 ἐποίου Α ἐποίησεν E | πᾶσιν D Ι αρχιοινο. χόου AD] νονχοου E | om τῆς ἀρχῆς (2°) E Ι om αὐτοῦ 2° E 22 ἐκρέμασεν] + ἔπι ξύλου E Ι συνέκρινεν] συνέταξεν E 23 τὼ Ιωσ. E Ι ἄλλα] ἀλλ’ E
A
A
εἴδει] + σφ[οδ]ρα D Ι om καὶ ἔνεμ’. ἐν τὼ ἄχει DE (asterisc adscr Αἰγύπτω] γῆ Αἰγύπτω D τῆ γῆ Αἰγύπτου E 20 λεπταὶ καὶ D Ι τὰς κάλας καὶ εκλεκτας] τα[ς κάλας και] τὰς εκλ. D καὶ κάλας E 21 κοιλίας Ι°] + ἃς D f αἰσχρὰ Α 22 ἔιδον D 22 — 23 om ἀνέβαινον ...σταχυεσ Ε 23 ἀνεφύοντο] ἐφύοντο E 24 τοὺς πιηρεις] πλήρης D 26 om τὸ ἐν. Φ. ἐν ἐστιν E | ἐν ἐστιν] ἐν ἔνεστι D 27 ανεμοΦθοροι] + ἔπτα ἔτη ἐστιν D ἔπτα ἔτη εστ]ιν) Ε | ἔσονται Α α? mg Ι λιμοῦ] λιμὸς E 29 ἔρχεται] ἔρχονται D Ι εὖθ’. πολλὴ ἔρχεται E | πάση γῆ] τῆ E 30 ἔπι. λησθησονται] ἐπιλήσονται D ([επι]λησονται) E | πλησμονῆς] + τῆς ἐσομένης Ε (om D) | ὀλὴ τῆ 777] om τῆ D om ὀλὴ τῆ E
Α
§ D
Α
D
D
46 γῆν Αιγυπτου] Αἴγυπτον D τὴν γῆν Αἰγύπτου E 47 δραχματα DE 48 om η D Ι ευθηνεια Α | Αἰγύπτω E | Αιγυπτω ἔθετο E Ι ἐν ταῖς ets τὰς πόλεις E | om Ων D siE | ἐν αυτη] om ἐν Ε 49 49 ωσει] ἐδύνατο D 50 του λιμοῦ] τῆς λιμοῦ Ε | ΙΙετεΦρη E | om Ε Ι Ιλιου πόλεως Α 51 Μανασση E Ι om λέγων Ε j επελαθεθαι Α 52 ὕψωσεν] ηὔξησεν Ε 53 ευθηνειασ Α | εγεωετο] εγενοντο Ε 54 καὶ εγενετο] ἐγένετο ’δε E Ι πάση γῆ Αἰγύπτου] π. τῆ γῆ Αἰγύπτω Ε 55 ο ἔαν ειπη] ο ἔαν λέγει E Ι ποιήσατε] pr τοῦτο Ε 56 προσώπου] πρόσωπον D (...πον D) Ε XLII 1 ραθυμειται D ω[μεν] D 4 απεστειλεν] + Ιακωβ D Ι μαλάκια] + ἐν τῆ Ε 5 οἱ υιοι om οἱ Ε Ι Ισραηλ] + εἰς Αἴγυπτον DE
Α
Α
¶ D
§F
§ D §
23 ἑρμηνευτὴς] ἑρμηνεὺς DE 27 δουναι] pr του Ε 28 28 θεὸς ἕποι’ ησεν D 29 εἰς γῆν] ἐν γῆ D (?) | απηγγειλαν] ανηγγ. F Ι συμβεβηκότα] συμ. βάντα D silEF 32 υιοι pr οἱ E Ι ἤμων Ι°] + ποτε E Ι ο ets] pr καὶ E | οὐχ ὕπαρχε] ἀφανῆ γεγονεν E Ι μικρότερος ADE] μικρὸς F | ἤμων 2°] + ὑπάρχει E j om σήμερον Ε | εἶ γην] ἐν γῆ D silEF 33 γνωσόμεθα] γνώσομαι D silEF | ἀδελφὸν] + ὑμῶν D ἔαν ’τον ἅδ’. ὑμῶν ὂν φατε φέρετε καὶ Ε | ἔνα] + ἐξ ὑμῶν E | om ὧδε Ε | σιτοδοσιας] + του οἴκου D silF 34 ἄγαγ’. ’τον ἅδ’. ὕμ’. ’τον νέωτ’. πρὸς με D Ι om οὐ F* (superscr F1) | om ἀλλ’ ὅτι ειρ. ἐστε Ε 35 om αὐτοὺς D | ει[δο]ν I) ἰδόντες E ἔιδον F 36 λειφεσθε E Ι ἐγένοντο E Ι ταύτα πάντα F 37 Ρουβειν E
Α
A
¶ Ε
§ D
¶ D
11 Κάρια Ε 12 δισσὸν· E Ι om ἀποστρέψατε μεθ’ ὕμ’. E 13 om κα Ι° Ε 14 καθα] καθὸ D 16 16 ειδεν F | αυτους] αὐτοῦ sup ras A1 του· αδελΦους αὐτοῦ D Ι ἐνετείλατο] εἶπεν F Ι εισαγαγειν] εἰσάγαγε D silF | οι t] + οὔτοι D 17 εἰσήγαγεν] εισηνεγκεν D | τὴν οἰκίαν] ’τον οἶκον ωσηΦ 2° pr ’τον DF 18 ανθρωποι] ἄνδρες D silF Ι AZ?] εἰσήχθησαν F 19 IvshF] pr του D silF 21 καὶ ἐγένετο] D silF | μαρσιππους] αρσιππους sup ras A1 Ι om τόδε D vid ἴ’ τὸ rat j xePffiV D silF F ενεβαλεν] μιν F 23 om ο ανθρωπορς D silF | ἐξήγαγεν] ἐξήνεγκεν F | Συμεων] pr ’τον D silF 24 ἤνεγκεν I° ἤνεγκαν DY | ηνηκεν 2° ἔδωκεν D silF 25 ἐλθεῖν] εἰσελθεῖν DF | μεσημβρίας F
Α
A
4 om λέγων D silF j om μοι D silF Ι om μου F 5 om εστιν D — 7 τὰ. οἱ ’δε ειπον...τουτο sup ras pi litt Aat 7 εἶπαν D silF Ι ο κυριος] ο κς F* υριο superscr F1) + μου D | τὸ ῥῆμα τοῦτο] pr κάτα D silF 8 ευρομεν D silF | σε] ὑμὰς D | αναν F | κλέψαιμεν] ἐκλέψαμεν F 9 ἔαν DY | om ’δε F 10 ἔαν D 11 ἤνοιξαν F ηρε[υνα] D] ηραινα AF Ι τὼ Bεν.] του Βεν. D sil 13 ἐπέστρεψαν] ὑπέστρεψαν D 15 τουτο] + ο D | οιωνιειται] [οι]ωνιζεται D | ανθρωπος] pr ο F 16 ἤμων] ν sup ras Α1? Ι ηὑρέθη D 18 ῥήματα D 19 του, παῖδας σου] om σου Α* (aliq deesse ind A1) hab D silF
Α
A
XLV 1 ανεχεσθαι] σχεσθαι D | παριστηκει AD] παρειστ. F | ετι] ἔπι F* ετι F 1) | om ΙωσνΦ 3 0 D sil F 2 μετα] μηαιληα|λην F 3 πρὸς τοὺς ἀδελφοὺς] τοις ἀδελφοῖς F | ἀδελφὸς......ἐταράχθησαν γὰρ sup ras Α a? | om ο ἀδελφὸς ὕμ’. ὂν απεδ, εἰς λίγ’. D sil F | ἐδύναντο AD] ἠδύναντο F | οἱ αδελΦοι] + αυτου D 4 καὶ εἶπεν] pr ειπε[ν] ’δε ΙωσηΦ πρὸς τοὺς ἀδελφοὺς αὐτοῦ εγγισατε πρὸς με καὶ ηγγισαν D sil pr εἶπεν ’δε I. πρὸς τοὺς ἅδ’. αὐτοῦ εὑ. προς με· και ηγγεισαν πρὸς αὐτὸν F 7 ὑμῶν °] ὕμιν D 8 ἀλλ’ 77] ἄλλα D sil F 9 κύριον] κύριος D Ι γης] τῆς F Ι om μὴ D 10 κατοικησεις] κατοίκησον F | Αραβειας F | αἰ βοες] οἱ β. D sil F | ἔκει] ἐστιν 13 δόξαν] τίμην D 14 ἐπέπεσεν] ἔκλαυσεν Dsil F
Α
Α
¶ F
2 Ισραηλ] pr πρὸς D | τῆς νυκτος] om της DF | ειπας] λέγων D 3 λεκαὶ εἶπεν D | om εἰμι F 4 ἀναβιβάσω] ἀναβιβῶ DF | τὰς σου Α 5 ’τον πατέρα] pr Ιακωβ F a 6 αναλαβοντες] F | τὴν κτη.. F I ἐκ γης] ἐν γῆ D sil | καὶ εἰσῆλθεν Ιακωβ εἰς Αἶγ’.] εἰσῆλθον εἰς λίγ’. Ιακωβ D sil 7 υἱοὶ °] οἱ υἱοὶ αὐτοῦ D | θυγατερες °] + αὐτοῦ D | om μετ’ αὐτοῦ 2° D sil 9 Φαλλοὺς D 10 Αχειμ Σααρ] Σααλ D | Σαμουηλ] Σαουλ D sil 11 Λευει D | Κααθ] pr καὶ D Μεραρι D sil 12 Ασρων D 13 καὶ Φουα καὶ Ιασουφ] Ιασουβ D | Ζαμβραν D 14 Σερεδ] Εσρεδ D | Ασρων] Αλλων D sil | Αλοηλ] Εηλ D 15 αἰ θῆ.] om αἰ D sil 16 Σαυνεις D | Αροηδις] Αυαρις D | ροηλεις] Αριηλις D 17 Ιεσσαι] Ιεσουα D | D | βαρεία D | Σααρ] Σαρρα D
(Α) (Ε)
Β
32 αγιοχασιν B* AD] ἀγηόχασιν μ’ B a?b 33 om ἐστιν AD 34 οἱ παιδες σου ἐσμεν Α Ι Γεσεν D | Αιγυπτιων] τοῖς Αιγυπτιοις Α Αἰγυπτίοις D sil ιο[ι]ς D) XLVII 1 Ιωσηφ] Φαραω Α | ἀνήγγειλεν D | τὼ Φᾶ. ραω] Ιωσηφ Α | ο πατὴρ] + μου AD sil | οἱ αδελφοι] + μου AD sil | om καὶ πάντα τὰ ἀυτῶν D 3 οἱ πατ. ἤμων] + ἐκ παιδιόθεν ὡς του νυν Α 4 κατ’. οἰκήσομεν AD] κατοικήσωμεν Α + οἱ παῖδες σου AD 5 ἐπίστη] επιστασε D | πρὸς Ιωσηφ °] τὼ Ιωσηφ D | ηκασιν Α 6 κατοικησον Α 8 τῆς ζωῆς] om τῆς Α 9 αφικοντο] αφεικετο Α ἀφίκοντο D | τῆς ἰωῆς °] τῶν ἐτῶν D vid | ἡμέρας ἃς ἠμ’. ?)] ἥμεραι ἃς D 11 κατωκησει Α | αὐτοῦ D sil | Αιγυττου] Αιγυπτω AD sil
Β
¶ D
§ D
§ F
22 om ταύτην ADf | δόματα Α | ἱερεῦσι F 23 τὴν γῆν 1°] Β* vid την|γην Β 1?a) | αυτοις] ἑαυτοῖς AF | σπέρματα Α 24 τὼ Φαραω] om τὼ Α I τέσσαρ’. B ab (item 28) | σπέρματα Α | πα F | οἴκοις] pr ἐν τοι Α ευραμεν Α | Φαραω] pr τω AF 26 γην] γῆς AF | αποπεμπτουν τὼ Φαραω AF | μόνων Α 27 om γῆ AF | τῆς γης] om τῆς B ab A | καὶ επληθ.] pr καὶ ηὐξήθησαν AF 28 ἔτη δέκα ἔπτα] ἔτη δ. ἔπτα ἣ B* (om ἔτη 2° B ab) δέκα ἔπτα ετη AF | ἐγένοντο δε] ἐγένοντο AF | τῆς ζωης] om τῆς F 29 αποθανειν] pr του AF | μὴ θάψαι με Α XLVIII 1 απηγγελη] ανηγγελη AD ανηγ.... D) F pr κα AD sil F | σου] αὐτοῦ D | υἵους αὐτοῦ] + μετ’ αὐτοῦ Α + μεθ’ ἑαυτοῦ D Μαννασση Α 3 ο θεὸς μου ὤφθη μοι B ab A ο θεὸς ὤφθη μοι D + D sil ο θεὸς μου ὤφθη.. F | ἐν γῆ X. ἐν Λουζα Α
B
B
§ F
16 ἐν αὐτὸς τὸ ὂν. μου AD sil 17 ο πατὴρ] + αὐτοῦ τὴν χεῖρα Α + αὐτοῦ D sil (αυ[του] D) | του πατρος] ἀοῦ π. B* του π. Β 1) | Μαννασση Α 18 οὐκ Β* οὐχ B ab) | τὴν δεξιὰν] + σου AD sil 19 ἀλλ’ εἶπεν AD sil | οὕτος 1°] αὐτοὶ D | αλλ ο D sil 20 ηὐλόγησεν Α | Μαννασση (bis) Α 21 εἰς τὴν γην] pr ἐκ τῆς γῆς ταύτης ΑD 22 μαχαίρῃ AD XLIX 1 om αυτοις ADF | απαγγειλω D | ἐπ’ ἐσχάτων τῶν ἠμ’ BAD (..τωντ[ων] ..)] ἐπ’ ἐσχάτω τῶν ἠμ’. F 2 συνάχθητε] ἀθροίσθητε AF | om μου AF | om ἀκούσατε Ισρ. ἃκ. του πατρὸς ὑμὸν D | om ἀκούσατε 3° AF 4 ε s A a | ante οὐ ras 1 lit Α | ἀνέβης 2° sup ras Α 1 5 Λευει Β* Α (nisi εξερ.) ἐξ αἶρ’. Β ab DF a (εξαἱρ. F* vid)
B
B
16ἑαυτοῦ λαὸν BD] λαὸν αὐτοῦ AF 17 γενηθήτω Δὰν BD sil] Δὰν Α hiat F | ἐφ’ ὀδοῦ] ἐπ’ ὀδοῦ Α | ενκαθ.] εγκαθ. AB ab F | ὀπίσω] ὀπίσθια DF 19 αὐτὸς ’δε] καὶ αὐτὸς F j ἀυτῶν] αὐτὸν F 20 δώσει] διαδώσει Α διαδίδωσιν D | τρυφην] τροφὴν ADF | ἄρχουσι F 21 Νεφθαλει BD] Νεφθαλειμ Α Νεφθαλι F | γενήματι BDF] γεννήματι Α 22 om μου 1° ADF | νεώτατος] νεωτος (νε sup ras 3 litt A a) Α 24 τοξα] τοξεύματα F | χειρὸς] χείρων ADF | χεῖρα] χειρὸς D ([χειρ]ος D) | κατισχυσας] + σε Α | Ισραηλ] Ιακωβ Α | θεοῦ] pr του Α 25 ηυλογησεν F | 7775] pr τῆς Α | εἵνεκεν D sil F | καὶ μήτρας] om καὶ Α
B
¶ D
B
§ D
¶ D
¶ F
¶
5 ο πατὴρ] + μου AF | ὥρκισεν με AF | λέγων] pr πρὸ του τελευτήσαι Α ἐπελεύσομαι AF 6 εἶπεν Φ.] + τὼ Ιωσηφ AF 7 τῆς γῆς Α̣ιγ.] om γῆς Α om τῆς D (F ?) 8 η συγγενια αὐτοῦ] τὴν συγγένειαν AD τὴν συγ- γενιαν F | ὑπελείποντο ADF 9 om κα 2° DF 10 παρεγενοντο] παρεγένετο Α | εἰς ἅλωνα] ἐφ’ ἅλ’. AF ἐπ’ αλ. D | Ατατ D | εποιησεν F | τὼ πατρὶ αὐτοῦ τὸ πένθος D 11 ἔιδον D sil F | Αταδ] ταδ’ B* vid (Αταδ Ba) Ατατ D | ἐστιν τοῦτο DF | ἐκάλεσεν] εκαλεσ(??)ν D ἐκλήθη F | αὐτοῦ] του τοπου ἐκείνου AF του τόπου D 12 αυτου] Ισραηλ Α + καθὼς ἐνετείλατο αὐτοῖς ADF a καθ’. ενετ. F*) | om καὶ ἔθαψαν ἄισον ἔκει AD sil F 13 ἀνέλαβον ἄισον] + ἔκει B* (om B a?b) | γῆν] pr τὴν D 14 ἀπέστρεψεν] ἐπέστρεφεν AF | εἰς] ἐπ’ Fb (de F* non liq) | αδελ... F | συναναβάντες] + πάντες Α 15 ἀυτῶ] εἰς αὐτὸν Bc 16 παρεγένοντο] παραγενοντο B edit παραγενόμενοι Α | λέγοντες] εἶπαν Α 17 om κα τὴν ἁμαρτίαν Α
B
§ D
