@node
@_book=Paralipomenon II sive Chronicon II
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg016.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:18Z

21830	Ι
B
B
11 εβασιλευσα σε] εβασιλευσας A 12 δόξαν και χρηματα A | ως] + συ A |βασιλευσιν A | εμπροσθε B]* εμπροσθεν BᵃᵇA 13 Μαβα] Βαμα A | της ἐν (2⁰)] εις A | προ] απο A | σκηνης μαρτυριου] της σκηνης του μαρτ. A 14 κατελειπεν A | om εν 2⁰ A 15 τας εν] om τας A | πεδεινη B (πεδινη ΒαA) 16 ιππεων] ιπων A | τω Σ.]| των Σ. A 17 ενεβαινον] ανεβαινον A | ἵππον] 20-πῶν A | Κετταιων] Γεθθαιων A | βασιλευσι (2⁰) A II \\2 ανδρων] se ras 2 linearum in A ; sup ras νοτοφορων και \\ογδοηκον Aᵇ 3—8 plurima retractavit 3spiritus et accentus passim adpinxit Aᵇ 3 αυτω 2⁰] εαυτω A 4 ο υιος] om ο A | τὸ πρωί] inter ο et π ras aliq B | νεο- μηνίαις A | του κυρίου θεοῦ] κῦ του θῦ A
Β
Β
16 συ ὀξεῖς] συναξεις A 17 εξακοσιοι] pr και A 18 επι] inter ε et π ins ργοδιωκτας| ε Bᵃᵇ(ᵐᵍᵍ) pr τους (του A τους A¹) εργοδιωκτας A III 1 Αμορια A 2 οικοδομη B* b(vid) οικοδομησαι Bᵃ (σαι in mg) A 3 ras η διαμετρησις η πρωιη πηχεων A? 4 πλατους Avid | καi υψος πηχεsων εικοσ|ι και κατ|ε sup ras et in mgg A (om και υψος πηχεων A* vid) | αυτον] αυτο A | χρυσιω καθαρω (καθ. sup ras ut vid) εσωθεν A 5 εγλυψεν επ αυτου] ν επ αυ sup ras B? 6 χρυσιου] χρυσου A 8 μηκος 2⁰] ευρος A | εχρυσωσεν] κατεχρυσωσεν A | αυτον] αυτο A 9 εχρυσωσεν] + εν A 10 χερουβειμ Α vid 11 κερουβειμ (1°) A
B
B
9 θυρας] pr τας A | κατακεκαλκ. B (κατακεχαλκ. Bᵃᵇ) 11 πυρια A (item 21) | Σαλωμων τω βασιλει] ο βασιλευς Σαι. A 12 συγκαλυψαι Bᵃ?ᵇ A (item 13) | επι 2⁰] επανω A 13 γενη] pr δυο Bᵃᵇᵐᵍ A 16 ανα λημπτορας A 17 Σεχχωθ] pro χ 20 ω B* vid (χ B¹) Σοκχωθ A | Αναμε- σιρδαθαι] ανα μεσον]| Σαδαθα A 18 εξελειπεν A V 1 θησαυρον] + οικου A
B
P
13 εξομολογεισθαι A 14 V 1 1 της νεφελης...εν γνοφῳ sup ras pl littAᵃ | νεφελης] + δοξης κυ Aᵃ | δοξα] pr η Aᵃ V 1 1 κατασκηνωσαι] κατοι- κησαι A 2 ωκοδομηκα A | κατασκηνωσαι] κατοικησαι A. 3 εκκλησια pr η A 4 προς] πος A 6 και] +εξελεξαμην εν Ιλημ| γενεσθαι του ειναι το ονομα μου| εκει· και A | του] ωστε sup ras Aᵃ | τον λαον] του λαου A 8 πατερα] pr τον A | καλως] + εποιησας οτι Bᵃᵇ(ᵐᵍ) A | καρδιαν 2⁰] pr την Bᵃᵇ (superscr) A 10 τουτον] αυτου A | του πατρος] om του A | μου] σου Bc ωκοδομησα A 12 αυτου] εαυτου A 13 πηχων] πηχεων A
B
B
25 λαοῦ] pr του A 26 oτι] ι sup ras Aᵇ 27 ταις αμαρτιαις] των αμαρτιων A | των παιδων BᵃᵇA] ουτων π. B 28 om επι της γης (20) A 29 ανθρωπω] pr παντι A 30 μονος] μονωτατος A 31 φοβουνται A | ποσας 10] τας A | της γης] pr πασης A 32 λαοῦ] +σου A | τον βραχ.] om τον A | προσευξονται A 34 οικοδομηκα] νωκοδομησα A
B
B
6 Αευειται] Δ pro 4 B* vid Αευιται A 7 εξεποιει] εποιει A 9 εγκαι- νισμον BᵃᵇA | επτα| ημερας εποιησεν A 10 εικοστη] εικαδι A 11 εποιησεν] sigma v l prae se fort B ?tex et mg ηθελησεν A | ευωδωθη Bᵃᵇ 12 θυσιας] του θυσιασαι A 13 συνσχω A 14 ζητησουσιν A 15 της προσευχης] τη προσευχη A 16 εως] επ A 17 om και τα προστα- γματα μου A
B
B
8 εξωλοθρ. Bᵇ 9 ιδου] αυτοι A | οι δυνατοι] om οι A 10 προ- στατων] προσταγματῶ| A | βασιλεως] τω βασιλει A 11 η γυνη] om η A | αγιος] αγρος B 12 θυσιαστηριον] + κυ A 13 τρεις] τρίς·| A | εν 6° pr και A | εν 70] pr και A 14 Αευιται A | επι] κατα A | αινειν και λει- τουργειν A | εντολαι] εντολη A 15 hευιτων A 16 ητοιμασθη] ητοι- μασεν A | εθεμελιωθη] ετελιωθη (sic) A 17 γη Ιδ.] τη Ιδ. A 18 ωχετο] ωχοντο A | Σωφηρα A | ελαβον A | τα τετρακ.] om τα A
B
B
γης] pr της A | οριων] οριου A 27 κεδρους] ου sup ras Aᵃ? 28 τω Σαι. B? A
Β
B
13 εγκατελιπεν Bᵇ εγκατελειπεν A 14 ημων] ὑμῶν BᵃᵇA | και εγω (1⁰) καγω A | om και 3⁰ A 15 Αχεια] Κια A Αχια A¹ | Σηλωνιτου A 16 ημων] ημιν A | εις] pr αποτρεχε A |βλεπε] in λ ras aliq B | και 40] κ sup ras B? 17 om και 20, 30 A | εβασιλευσεν επ ουτων] εβασιλευσανl εφ εαυτων A | Ιεροβοαμ] τον Ροβοαμ A 18 om επ αυτους A | Ροβοαμ] pr ο βασιλευς A | Αδωνειραμ Αδωραμ A | ελιθοβολ.] + αυτον A | Ιεροβοαμ Po. βοαμ A | εις (10? 20?)] in ς med ras aliq B? XI 1 εξεκκλ. A | κι λιαδας A | τω Ροβοαμ εαυτω A 3 πανια] pr προς A | Ιουδα A 4 αναβησεσθε] αναβησεται A | και ου] ουδε A | πολεμησεται A | αποστρα- φητε A | επηκουσαν] υπηκουσαν A
B
B
22 Αβια] pr Ροβοαμ| τον A XII 1 βασιλια A | εγκατελιπε Bᵇ εγκατελειπεν A 2 Ιερουσαλημ Ισλ A 3 Τρωγοδυται B 4 Ιουδα] in ο med ras aliq B | ηλθον A 5 Σαμαιας A | εγκατελιπετε Bᵇ εγκατελειπατε A | εγκαταλειψω BᵇA 6 Ισραηλ] Ιουδα A 7 Σαμαιαν A | εν 2°] επι A 6 δουλιαν A (bis) 13 οργη] pr η A
B
B
9 Αευιτ. A (item 1o) | της γης·| A | πασης] πας A | εκ μοσχων] εξ μοσχοις A 10 εγκατελιπομεν Bᵇ ενκαταιλειπομεν (sic) A | οι υιοι] om οι A | εν] pr και A | ουτων] εαυτων A 11 ολοκαυτωματα A | προθεσις A | και 4] κ sup ras A | εγκατελιπετε Bᵇ εγκατελειπατε A 12 αι σαλπ.] om αι A | ημας] υμας A | οι υιοι] pr και A | πολεμήσεται A | ευο- δωθησεται A 13 ουτων] αυτω A 14 ο πολεμος αυτοις A | om εκ των εμπροσθεν και A 15 ανδρας Bᵃᵇ (α 20 superscr) A] ανδρες B cum sign perversae lect 16 τας χειρας] om τας A 17 επεσαν A | χιλιάδες ανδρες] χιλι, ς 2⁰ sup ras Aᵃ 18 ουτων] εαυτων A 19 πολις B?  vid τη Βαιθηλ A (την B. Aᵃ?) | Κανα] Ανα A | κωμας 3⁰]B θυγατέρας A 20 ἔτι] επι A vid
B
B
παι A | ειπεν] + ακουσατε μου κα και πας Ιουδας και| δενιαμειν· A | ημας] υμας A | καταλίπητε] εγκαταλειπητε A | εγκαταλειψει BᵃᵇA (-ψι) 3 και 2⁰] pr και ουχ ιε|ρεως υποδεικνυοντος· A 5 om και τω εκπορευομενω A \\ κωρας] pr τας A 6 πολις] πολεις A 8 προφητιαν A | Αδαδ] Αζαριου A 9 τον Ιουδαν...εν τω ιδειν rescr A 11 εθυσαν A | ων] pr απο των σκυλων A | ηνεγκαν A
B
B
7 Αναμει] Ανανι A | βασ. Ιουδα Ασα A | om σε 2⁰ A | τουτο] perier lilt ου in A 8 om σε A 9 om επι του A | ηγν.] pr και νυν A 10 επι τουτω] pr στι ωργισθη BᵃᵇᵐᵍA 12 αυτου] εαυτου A (bis) | εζητησεν] εξεζητησεν A | Κυριον] κς B 16 αυτου 1⁰] εαυτου A | εν τω τριακοστω] τω ενατω κ τριακοστω Bᵃᵇ (in mg et superscr) εν τω τεσσαρακοστω και ενι A 14 επλησαν] επληρωσαν A | σφοδρα] pr εως A X V II 3 αυτου] εαυτου A (item 4) 6 και 2⁰] + ετι A
B
B
3 μου] σου A | σου 1⁰] μου A 5 Ραμμωθ A 6 επιζητησομεν] μεν sup ras A⁰ 7 Μιχ. A (item infra ubique) | Ιεμαας] Ιεμλα A 8 βα- σιλευς] + Ισλ A | Μιχ. Bᵇ (item 1B. 4. 23. 27) | Ιεμαα] Ιεμλα A 9 Σα. μοριας A 10 Καναανα A | om αν A 11 Ραμμωθ A 12 αγαθα 1⁰] α 3⁰ sup ras A¹ 14 ει πορευθω] εισπορευθω A | Ραμμωθ A 15 ορ- κισω A | λαλησεις A | εμε A | την αληθ.] om την A 16 διεσπαρμ. τον Ισλ A
Β
Β
32 om και 2⁰ A 33 ετεινεν] ενετεινεν A 34 δυνοντος A XΙΧ 1απεστρεψεν B*] επεστρεψεν BᵃᵇA | αυτου] εαυτου A | εις 2⁰] pr εν ειρηνη A 2 Ιηου A | Ανανι A | βασιλευς] βασιλευ BᵃA 3 ευρεθησαν A | κατευ- θυνας A | τον κν] ν κν sup ras Aᵃ? 4 Ιωσαφατ] + εν Ιλημ A | Βηρσαβεε A 6 ποιειτ Aᵃ?(ᵐᵍ) (om A*) | κρισεως] pl retractavit spiritus et accentus ad- pinx usque ad XX 1 Aᵇ 7 γενεσθω] seq ras 1 lit in A | φυλασσετε (-αι A)] pr και A | ποιησεται A (item 9, 10) | ημων] υμων A 8 Λευιτων A 9 εν πληρει καρδια] πληρεις καρδιας A
Β
B
Ἰουδας A | εναντιο A 14 Οζιηλ A | των υιων 1⁰] Βαναιου των] υιων A | Bλεαηλ] Ελεηλ A | Ματθανιου A |λευιτου A 15 Ἰοδας A* vid 16 om ποταμοῦ A 17 ιδου] Ιουδα A | μh πτοηθητε μηδὲ φοβήθητε] μη φοβεισθαι· μηδε' πτοηθηlτε A |μηδὲ] μη Bᵇ | αυτον] αυριον BᵃᵇA |om αυτοις A 18 αυ- του] εαυτου A | Ιερουσαλημ] pr εν A | επεσον A | εναντιον A 19 Λευιται A | θεω] pr τω A 20 πρωι] pr το A | εβοησεν] καο ειπεν A | εμπιστ.ter Βα?β A| om εν 3⁰ A 21 om και αινειν...εξομολογεισθε A | ελεγεν B*] ελεγον Bᵃ?b
B
B
35 Ιωσαφατ] + βασιλευς Ιουδα A | )χοζειαν] Οζιαν A |ηνομησαι A 36 om προς αυτον...πορευθηναι (2⁰) A | εν Ἰασιων] ἐργασιῶν A 377 Bλειαδα] Ελιέζερ A | Ωδια A | Μαρισης A | Οχοζια A | ηδυνασθη A X X 1 1 αυτου 1⁰] εαυτου A | ετυφη] + παρα τοῖς πατράσιν ἑαυτοῦ A 2 καί 2⁰] pr Α ζαριας A | Ιηλ] Ιειηλ A | Ζαχαρίας] + και Ἀζαρίας A | Μισαηλ BᵇA | Σαφατιας BᵇA 3 πρωτοτ.] pr ο A 5 οντος αυτου] ων αυτος A | αυτου 2⁰] εαυτου A 6 βασιλεως] βασιλεων BᵃᵇA | γυνη] pr η A 7 εξολοθρευσαι Bᵇ 8 εβα- σιλευσαν] εβασιλευσεν (α mop ras A¹) A | αυτους] εαυτους A 10 απο Ιουδα Εδωμ] Κδωμ· αποl χειρος Ιουδα A | Α ομνα] Αοβνα A | εγκατελιπε Bᵇ εγκατε- λειπεν A | Κ υριον] pr τὸν A | αυτου 2⁰] εαυτου A
Β
B
2 Αμβρει]| Ζαμβρι A 4 οικος] pr ο A | εξολοθρευσαι B 5 Αχααμ A | Ῥμὰ] Ρεμμωθ A 6 Ισραηλ] Ιζραελ A (bis) | επαταξεν A | θεασα- σθαι A 7 υιον] pr Ἰηοῦ A | Ναμεσσι A | om τον οικον Αχααβ A 8 Ιηοῦ A | ευρεν A | αρχοντας Ιουδα A | om λειτουίργ. τω ψχοζεια A 9 Σαμαρία A | Ἰηου A | εζητησεν] ἐκζητήσει A | τη καρδεα] om τη A 10 βασιλείας] +αυτου A 11 Ιωσαβεθ A (bis) +(1⁰) θυγατηρl τουβασι- λεως A | υιων] pr των A | ταμειον] τὸ ταμιειον A | Ιωραμ BᵃᵇA] Ιωας B | καί γυνη Ιωδαε] καί Ιωδαε (δάε sup ras) B* γυνή Ιωδαε Bᵃᵇ γ. Ιωιαδα A | Ιωδαε] +αδελφοι B (om αδ. BᵇᵛⁱᵈA) +-του ἱερέως Bᵃᵇᵐοᵍ⁾A | Γοθολιας] pr του βασιλέως Ιωας B* (om BᵇᵛiᵈA) 12a13 αυτου] αυτης A
B
B
A 12 τρεχόντων] pr τῶν A 13 ιδεν A | ταῖς σαλπ.] εν σαλπ. A | αιδοντες B* (αδ, BᵇA) | αυτης] ἑαυτῆς A | εβοησεν] +και ειπεν A | επιθεμενοι επιτι- θεσθαι A 14 εισελθατε] εξελθατε A 17 om καί 3⁰ A | ιερεα]| pr τὸν A 18 ενεχειρησεν B*A] ενεχειρεισεν Bᵃ ενεχειρισεν Bᵇ ᵛⁱᵈ | καί 2⁰...Δαδ sup ras Aᵃ | Aευειτων 1⁰] τῶν| Λευιτων A | om ας A⁰ | ανενεγκοι] ανηνεγκαν A | Κυριω] pr τω A | Μωυσςως Bᵇ 20 επεβιβασαν] ανεβιβ. A 21 Γοθολιαν A | εθανατωσαν] μαχαιρα A X X IV 1 τεσσαρακ. B?
Β
B
14 ανηνεγκεν A | ολοκαυτωσιν A 15 ετελευτησεν] + εν A | εκατον] pr ετων A 16 εποιησαν A 18 εγκατελιπον Bᵇ εγκατελειπον A | τον Κυριον θεον] κν τον θν A | τοις ειδωλοις και ταις Aσταρταις A | Ἰουδαν A | Ιερουσαλημ] pr επι Bᵃᵇ (superscr) A 19 διεμαρτυρατο A | ουχ υπηκ.] ουκ ηκουσαν A 20 εγκατελιπετε Bᵇ εγκατελειπ. A | εγκαταλειψει BᵇA (-ψι) 22 κρινετω A 23 δυναμεις A | Ιουδαν A | κατεφθειρεν A | απεστιλεν A 24 παρεγινετο A | εγκατελιπον Bᵇ εγκατελειπον A | θεον] pr τον A | ουτων 2⁰] εαυτω| A 25 εγκαταλιπειν A | μαλακιαις] αι sup ras Aᵃ?
B
B
11 αυτου] εαυτου A 12 κατεκρημνισεν A | κρου B (ακρ. Bᵃᵇ) 16 υιοι] pr οι A | om και 2⁰ A | Σαμαριας A | επαταξαν A 14 Ἀμασιαν BᵇA | παταξαντα A | αυτω] εαυτω A | om εστησεν 2⁰ A | προσεκυνει A | αυτος αυ- τοις Bᵃᵇ] αυτος αυτω B* αυτοις αυτος A 15 Ἀμασιαν Bᵇ Ἀμεσιαν A | ειπον A | om οι A* (hab superscr Aᵃ?) | ουτων] εαυτων A 17 Ἀμασειας] + και απεστειλεν προς Ιωας υιον Ιωαχαζ | υιου Ιηου· βασιλεα Ισλ¹· λεγων δευρο οφθωμεν προσωποις·| A 18 om προς 1⁰ A | ο χοζει] ο οχοζ ο A | post Λιβανω 1⁰ ras pl lilt A 20 χειρας] ας sup ras 3 litt A?vid
B
Β
7 Μιναιους A 8 Μιναιοι A | Οζια A 9 Οζιας A (Οζι… ubique) | πυργον A | πυλην γωνιας] γωνιαν Bᵃᵇ ᵐᵍ 10 υπηρχον A | πεδεινη B (πεδινη BᵇA) | ορινη A | γεωργος] φιλογεωργος A 11 Αμασαιου] Μασ- σαιου A 13 επτακισχιλιοι] επτα χιλι|δες A | πεντακοσιοι] pr και A 14 ητοιμαζεν BᵇA | αυτους] αυτοις A 15 πωρρω B* (πορρω Bᵃᵇ) | βοη- θη|θηναι B 16 αυτου 2⁰] εαυτου A | θυμιαμασαι B (θυμιασαι Bᵃᵇ) 18 ειπον A | θυσαι bis| θυμιασαι A | Κυριω] pr τω A | υιοις] pr τοις A
B
A | απεχισθη B*A* (απεσχ. BᵇA¹) 22 λογοι + Οζιου του βασιλεως (του βασ. Aᵃ(ᵐg) A | om Οζειου A | γεγραμμενοι] ιδου εισιν γεγρ. (sup ras et in mg) Aa | Ιεσσιου A 23 αυτου 1⁰] εαυτου A | της ταφης] pr μετα A | Ιωαθαμ Ἰωναθαν A | υιος] pr ο A X X VII 1 πεντε] pr και A | Ιερουσα A | Σαδωρ) Σαδωκ A 2 α] οσα A | οζιας A | κατεφειρετο A (κατεφθ. Aᵇ) 3 την υψη- λην] pr καιA | αυτου] του A | Οφλα A 5 εδιδου Bᵃᵇ | αυτω] + οι υιοι Ἀμμων A | βασιλευς] + υιω Aᵃ?⁽ᵐᵍ)ᵛiᵈ | τω δευτερω] om τω A 6 εναντι] εναντιον A 7 λοιποι λογοι Ιωαθαμ λογοι Ιωαθαμ οι λοιποι A | βιβλιων A | Ισραηλ] + (8) κ εικοσι και πεντε ετων·| ην βασιλευσας· και εξ και δεκα· ετη εβασιλευσεν εν Ιλημ| A 9 αυτου 1⁰] εαυτου A | εταφη] τα sup ras Aa | Αχαζ A
XXVIII 1 εικοσι] pr υιος A | Αχαβ A | om ετη A 2 βασιλεως] των βασιλεω A | εποιησεν· ΒA | εν] και A 3 om εν B (hab A) | Γαιβενθομ| Γ ηβεεννομ A | και 2⁰] κατα B¹? ?ᵃᵇA | των εθνων] pr παντων A | ων] pr των απεριτμητων τουτων| και A | εξωλοθρ. B? | υιων] pr των A 4 αλσωδου A 5 βασιλεων] βασιλεως A (bis) | ηχμαλωτευσεν A | πολλην] + και ηγαlγεν εις Δαμασκον A | om γαρ A | παρεδωκαν A | εαυτω] εν αυτω A 6 απεστειλεν] απεκτεινεν A | Ρομελιου A | ουτων] εαυτων Aᵇ 7 Eζεχρι A | Μαασαιαν] Μασιαν A | Eγδρεικαν] δζρικαν A | Ελκανα A 8 ηχμαλωτευσαν A | θυ γατερας] pr και A | Σαμαριαν A (item 9) 9 ονομα] + αυτω BᵃᵇA | Ἰουδαν A | εν 2⁰ bis scr A | εως] pr και A 10 και 2⁰] εξ Bᵃᵇᵐᵍ | λεγετε] pr υμεις A | δουλους] δουλας B (δουλους Bᵃᵐb txt) | υμιν] εμι Bᵃᵇ (superscr) A | θεω] pr τω A | ημων] υμων A 11 om και 1⁰ A | αιχμαλωτευσατε A | οργη] +θυμου A
B
B
23 om αυτους A | παντι] πανια A 24 εαυτω] αυτω A | γωνια] + εν Ιλήμ Bᵃᵇ + Ιλημ A 25 Ιουδα· A | εποιησεν] εποιησαν A (αν sup ras Aᵃ) | θυμια Bᵇᵛⁱᵈ | τον θεον] om τον A | ουτων] εαυτων A 27 αυτου 1⁰] εαυτου A | δζεκειας A X X IX 1 εικοσι 1⁰] pr ων A | om και 4⁰ A | Αββα] sign v l prae se fert B?txt et ᵐᵍ Ἀββαθυθ A | Ζαχαριου A (seq ras 1 lit in A?) 2-6] και εποιησεν...σκηνης Κυριου rescr accentus hic illic adpinx Aᵇ 4 κλιτος] κ ras Aᵇ 5 των πατερων] om των Aᵇ (? A*) 6 εγκατελιπαν] inter λ et ι ras aliq (forte ε) B? εγκατελειπον A* ᵛⁱᵈ (ενκ. A⁰) | σκηνης] σκη ras Aᵇᵛⁱᵈ 7 om εν A 8 οργη] θυμω A | εκστασιν] +και εις αφανισμον A | συριγμον A 9 και 3⁰] κ sup ras Aa | ουχ A
B
B
22 προσεχεαν (2⁰) BᵃᵇA | θυσιαστηριον 2⁰] +και εθυσαν τους αμνους| και περιεχεον το αιμα του θυσιlαστηριου A 26 τους χιμ. Bᵃᵇ τας χ. B | ουτων] εαυτων A 24 εξιλασαντο 2⁰] ασαν sup ras A⁰ | οτι περι παντος... και τα sup ras Aᵃ 25 προφητου 1⁰] ορωντος τω βασιλει· A | προφητων] προφη sup ras Bᵃᵇ 27 Bζεκειας A | ανενεγκε A | Κ υριω| pr τω A | σαλ- πιγγες] pr αι A | οργα B (να superscr Bᵃᵇ) | βασιλεως] + Ισλ A 28 και οι ψαλτ.]l om και οι A | αιδοντες B* (αδ. BᵇA) | σαλπιγγες] pr αι A | συνετε- λεσεν A *ᵛⁱᵈ (συνετελεσθη A?) 29 εκαμψεν] pr και A | προσκυνησαν A 30 ο βασ. δζεκιας A | οι αρχ.| pr παντες A | υμνειν] υμειν A | επεσαν A 31 om και ανηνεγκεν...Κυριου A
B
B
9 οἰκτιρμοῖς Bᵇ | αντι] ενοντι A | αποστρεψει 1⁰] επιστρεψει A | οικτιρμων Bᵇ | υμων 3°] ημων A 10 οι τρεχ. ησαν A 11 ενετραπησαν A | om εν A 12 τα προσταγματα] το προσταγμα A 1 πολυς λαος A 14 εθυμιω- σαν] εθυμιωσιν B ἐθυμίων BᵃᵇA 15 τεσσαρισκαιδ. B*ᵇA (τεσσαρεσκαιδ. Bᵃᵇ) | ηγνισαν] ηγνισθησαν Bᵃᵇ (σθη in mg) A 16 ουτων] εαυτων A (bis) 18 πλειστον] το πλειστον (τ 2⁰ sup ras 2 forte lilt) A | Ζαβουλὼν] pr καί A | ηγνισαν] ηγνισθησαν A | om τουτο A | αγαθος] pr ο A 19 εκζη- τησουσης] ἐκζητήσοι A | οὕὼητων] εαυτοῦ A | αγνιαν A
B
Β
5 ηνεγκαν εις πληθος A 6 αυτων] εαυτων A | σωρους] σωρους·] A 7 om θεμελιοι A 8 ειδον] ειδοντες A 10 ειπεν 1⁰] + προς αυτον A | om και ειπεν 2⁰ A | η απαρχη φερεσθαι A | κατελειπομεν A (bis) | ευλογησεν A | αυτου] εαυτου A | επι] ετι A 11 Εζεκιας] + ετι A 12 ηνεγκαν] εισηνεγκαν A | Χωχενιας A | Σεμει A (item 13. 15) 13 Ειηλ] Ιειηλ A | Οζειας Οζαζας A | Μαεθ Ναεθ A | Ιεριμωθ A | Εζαβαθ] Ιωζαβαθ A | Ιεειηλ] Ιειηλ A | Σαμαχια A | Θαναι Μα|αθ A | Βαναιας] pr και A | Χωχενιου A 14 Αιμαν] Ιεμνα A | κατα] κατ A | δωματων A 15 Ιησου A | τον μικρον] pr κατα A 16 εκαστος] εκτος A | ημερας] ημεραν A | λειτουργιαν] pr εις A
B
B
9στρατια A | Ιουδα 2⁰] Ἰουδαν A 10 λεγει] + Σενναχηρειμ A | τι] τινι A | καθησεσθε] καθησθαι A 11 om εις 2⁰ A | διψαν] θλιψιν A | ημων] υμων A 12 περιειλε A (?A*) | om εν A | προσκυνησεται A | αυτω] αυτου A | θυμια- σεται A 13 ο τι] τι A | εγω εποιησα A | πασιν A | εδυναντο A 14 τις εν πασιnon inst Bᵇ | πασιν A | εξωλοθρ. Bᵇ | ουτων] εαυτων A 15 αυτου] εαυτου A | ο θεος (2⁰)] om ο A 17 λαους ουτων] τους λ. εαυτων A | αυτου 2⁰] εαυτου A 18 λαον Ιερ.] Ιλημ και τον λαον A 19 θεον] pr τον A | om και 2⁰ A | | θεους λαων A] θυ Σαλωμων B | εργα A] εργων B 20 εβοησαν A 21 αγγε- λου B* (αγγελον B¹) | εξετριψεν] pr και Bᵃb (κ superscr) A | παν] παντα A
B
B
XX
33 αυτου 1⁰] εαυτου A | Μανασσης Aᵃ? (Μανασση A*) XXXIII 1 om Μανασσης A | om πεντε A 2 εναντιον] ενωπιον A | εξωλοθρ. Bᵇ 3 τοις Βααλειμ] ταις B. A | στρατια A (item 5) 5 τη παση] παση τη A 6 διηγαγεν] διηγεν A | γε βανε δννομ) γη) Bεεννομʼ· A | οιωνιζετο κ. εφαρμ. A | εγγαστριμ. Bᵇ | επληθυνεν] εποιησεν A 7 το χων.] pr και A | θεου] κὐ A | Σαλωμων] pr προς A | τον υιον] om τον A | θησω] σωθητω A 8 κριματα] +και δικαιωματα A 9 om Κυριος A | υιων] pr των A 10 επηκουσεν] επηκουσαν Bᵃᵇ? ηκουσαν A 11 αυτους] αυτον A | δυνα- μεως] δυναστειας A
B
B
23 Μανασσης A | υιος] + αυτου A | πλημμελιαν A 25 επιτι- θεμενους A | Ἰωσιαν BᵇA XXXIV 1 Ἰωσιας BᵇA | βασιλευσοι] βασι-- λευειν A 2 αυτου] εαυτου A | και 4°] η A 3 δωδεκατω] δεκτω A | Ἰουδαν A 4 κατεσπασεν] κατεστρεψαν A | τα κατα πρ.] om τα A | τα επ αυτ.] om τα A 5 εκαθερισεν A | Ἰουδαν A 4 Νεφθαλειμ A 7 κατεκοφεν A | om πασης A | Ιερουσαλημ (Γλημ) seq ras 3 vel 4 litt in A 8 του καθαρισαι] pr οτε συνετελεσὲ A | οικον 1⁰] + της βασιλειας· απεστειλεν τον A | om απεστειλεν B | Μαασιαν A | πολεως] δυναμεως A | Ιουαχ] Ιωας A | Ιωαχ] Ἰωαχαζ A | αυτου 2⁰, 3⁰] εαυτου A 9 Χελκιαν BᵇA | ιερεαν A | εδωκεν A | θεου] κυ A
Β
B
21 ηκουσαν] εισηκουσαν A 22 Κελκιας Bᵇ (Κελκειας B*A) | om και 2⁰ A | Καθουαλ] bακουlαθ A | Κελλης] Eσσερη A | κατῴκει A | μαασαναι| μεσαναι A 25 εγκατελιπον Bᵇ εγκατελειπον A | εθυμιασαν] εθυσαν A | αλλοτριοις] ετεροις A | ουτων] εαυτων A 27 μου 4°] εμου A 30 βασιλευς] + Ιουδα A | τους παντας] om τους A | της διαθηκης] om της A | του ευρεθεντος A 31 εστη] ανεστη A | τας εντολας] om τας A | μαρν τυρια] αυτου A | προσταγματα] pr τα A | γεγραμμενους] ενγεγραμμ. A
B
B
8 μοσχοις B* (μοσχους Bᵃ) 9 Κωνενιας BA] Κωχενιαα (χ sup ras A? | αδελφος] pr ο A | Ἰωηλ] Ιειηλ A | πεντακισχ.] pr προβατα A 10 κατ- ωρθωθη Bᵃᵇ | ουτων 1⁰] εαυτων A 11 εκ] ε sup ras A¹ | εδειραν] εξεδειραν A 12 του λαου] ras του A?ᵛiᵈ | βιβλιω] + νομω A 16 χαλκιοις A | ευωδωθη Bᵃᵇ 14 οιερεις B* (οι ιερ. Bᵃ?ᵇ) 15 οι 1°] αι A* ᵛiᵈ (ο sup ras Aᵇ) | Ἴδιθοῦ) A | πυλης 1⁰] pr της A | οι αδελφοι]l om οι A 16 κατωρ- θωθη BᵃᵇA | Ἰωσια BᵃᵇA 17 ευρεθεν B* (+ τες Bᵃᵇ ᵐᵍ) | τω καιρω] pr εν Bᵃᵇ (superscr) A 18 Σαμουηλ] Ισλμουηλ A*ᵛiᵈ | παντος βασιλεως] παντες βασιλεις A | Ἰωσιας BᵃᵇA | οι Λευειται] om οι A 19 Ἰωσια BᵃᵇA 19α εγγαστριμ. Bᵃᵇ
Β
B
27 λογοι] pr λοιποι A XX XVI 1 Ἰωσιου BᵃᵇA | om και κατεστη- σαν αυτον A | αυτου] + εν Ιλημ A 3 εικοσι] pr υιος A 2a Αβειταλ] Αμιταλ A | Λοβνα A 2 c ελησεν Bᵇᵛiᵈ (εδησεν B*A) | Ιεμαθ] Αμαθ A | βασιλευειν] +αυτον Bᵃᵇ (superscr) A 4 Ἰωσιου BᵃᵇA (bis) | βασιλεως] βασιλεα A | Νεχαω 2°] χ sup ras Aᵇ 4 a εδωκαν A | om τοτε ηρξατο... Φαραω (2⁰) A | δουναι 2⁰] + αυτο A | τω Φαραω (2⁰)] om τω A 5 Ζεκχωρα A 5 0 αυτου 1° B*A] αυτους Bᵃᵇ | om και ληστηρια Συρων A | Μωαβιτων A | Σαμαριας A 5 c αποστηναι] αποστησαι A | αυτου] εαυτου A | δια] +τας αμαρτιας Bᵃᵇ ⁽ᵐᵍ⁾A 5 d αθοω B* (αθωω Bᵃᵇ)
B
B
