@node
@_book=Proverbia
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg029.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:12Z

13911	B
§ C
Ι 1 Σολομωντος A 2 παιδιαν A 5 τωνδε] των τε AC | om γαρ U+05D0* (hab U+05D0c.a) | εσται] εστιν C 6 σκοτινον U+05D0AC 7 θεου] κν AC | ευσεβια U+05D0 | αρχη 2⁰] αρετη A | παιδιαν C | ασεβεις rescr C? | εξου- θενησουσιν] εξουθενουσιν Κ εξουδενησουσιν sup ras CU+05D0 8 παιδειαν] νομους U+05D0AC 9 στεφανος U+05D0* (-νον U+05D0c.a) | δεξη] εξη A
B
B
24 επειδη] seq ras 3 vel4 litt in C | υπηκουσατε] υπηκουετε U+05D0A 25 ηπει- θησατε] και ου προσειχετε U+05D0* ου προσειχετε U+05D0c.aA (-τ,) C 26 αν] εαν U+05D0 27 και 2⁰] η AC | om η οταν ερχηται υμιν ολεθρος 28 επικαλεσασθαι U+05D0* (-σησθαι U+05D0¹AC) 29 σοφιαν] παιδιαν A | λογον] φοβον U+05D0c.a C | του κυριου] om του U+05D0c.a AC 30 εμου C* (εμους C?) 33 επ] εν U+05D0A | | ησυχασει] η sup ras Aᵃ II 1 εαν] αν 2 αυτην] αυτον C | νου- θετησιν] νουθεσιαν C 3 και τη συνεσει δως φ. σου Cᵃ⁽ᵐᵍ) | σου] +την δε αισθησιν ζητησης μεγαλη τη φωνη Bᵃᵇ ᵐᵍ inf A sup ras Cᵃ (om ut vid (C*) 4 εξερευνησης Bᵃᵇ U+05D0c.a εξεραυνησεις A εξερευνησεις C
Β
¶C
B
21 οτι] pr χρηστοι εσονται οικητορες γης και οσιοι υπολιφθησονται εν αυτη U+05D0* + χρ. εσ. οικ. γης ακακοι δε υπολιφθησονται (υπολειφθ. A) εν αυτη U+05D0c.a A | κατασκηνωσουσιν U+05D0 | om και οσιοι...εν αυτη U+05D0 (hab ӄ οσιοι υπολιφθ. εν αυτη U+05D0c.a) 22 οδοι] + δε A III 3 πιστις U+05D0A | εκλειπετωσαν BᵃᵇA | σε τε U+05D0 (σε U+05D0¹) | χαριν] +γραψον δε αυτας επι το πλατος της καρδιας σου A 5 τη καρδια] om τη U+05D0c.aA 6 πασαις] pr εν A | σου 2⁰] + ο δε πους σου μη προσκοπτη U+05D0c.a 7 εκκλινοι A 8 επιμελια U+05D0 10 πιμπλωνται U+05D0* (πιμπληται U+05D0c.a) | ταμεια Bᵃᵇ (-μια B* U+05D0)] ταμιεια A | σιτου U+05D0c.aA | εκ- βλυζωσιν] εκβυζ. U+05D0 (εκβλυζ. U+05D0¹) 11 παιδιας B*U+05D0 (-δειας BᵃᵇA) 12 ελεγχει] παιδευει U+05D0A 13 ιδεν A
Β
B
28 επανηκε] επανη|και U+05D0* επανηκε| και U+05D0c.aA 29 τεκτηνη] τεκτενε U+05D0c.aA 30 om σε U+05D0* εις σε U+05D0c.aA 31 ζηλωση A 32 om γαρ U+05D0 IV 1 παιδιαν A 2 εγκαταλειπητ, A 4 καρδιαν] διανοιαν U+05D0 | εντολας] +μου U+05D0c.a 5 επιλαθη] + κτησαι σοφιαν και συνεσιν U+05D0c.a | στοματος] +κτησαι σοφιαν κτησαι συνεσιν μη επιλαθη μηδε εκκλεινης απο ρηματων στοματος μουl A 6 μηδε] μη A | ενκαταλιπης U+05D0 εγκαταλειπης A
Β
Β
24 μακραν απο σου U+05D0 | απωσον A 26 τροχειας B* (-χιας BᵇU+05D0A) item 27 b 27a αι εξ] om αι U+05D0 27 b ποριας U+05D0Α | προαξαι A V 1 παρα- βαλε U+05D0 2 αισθησιν U+05D0c.a (αισθησις U+05D0*(vid) c.b) A | εντελλομαι U+05D0c.a (εν- τελλεται U+05D0*(vid) A 4 μεντοι] δε A 5 καταγουσι A 6 τροχειαι B* (-χιαι BᵇU+05D0A) | εγνωστοι A 7 ακυρους] μακρυνης U+05D0* (ακ. U+05D0c.a et c.c) | ποιησαι U+05D01?a? (-σης U+05D0*) 8 μη] pr ӄ U+05D0c.a | προς θυραις] προθυροις A 9 ανελαιημοσι U+05D0
B
VI 1 εγγυη A | χειρας A 2 τα ιδια χειλη ανδρι A 3 εκ- λυομενος] ειλυομ. B* fort | φιλον σου] σον φιλον U+05D0 | ενεγυησω B* U+05D0A] ενη- γυησω Bᵃᵇ vid 6 ισθι B* U+05D0A¹] ιθι BᵃᵇA* 7 εκεινου U+05D0c.aA | γεωργιου γαρ U+05D0* (γαρ γεωργ. U+05D0c.a) 8 a ως εργατις] ωργατις A 8 b υγειαν U+05D0 (-γιαν B*A)] υγιειαν Bᵃᵇ | προσφερονται] φερονται A 9 υπνου] pr ο U+05D0* (om U+05D01) 11 εμπαραγιν. Bᵇ | om σοι U+05D0
B
B
24 διαφυλασσειν BU+05D0c.aA] φυλασσειν | αλοτριας U+05D0 25 συναρ- πασης A 27 om ου U+05D0* (superscr U+05D0¹) 29 αθοωθησεται B*U+05D0A (αθωωθ. Bᵃ?ᵇ) 30 εμπλησει A | την ψυχην] om την U+05D0c.aA | πεινων] πινωσαν Α 32 απωλιαν U+05D0 33 εφξαλιφθησεται U+05D0 (improb φ U+05D0¹) 34 om μεστος... αυτης U+05D0 35 αταλλαξεται U+05D0* (αντ. U+05D0c.a) | διαλυθη] δια A VII 1 υιε] + μου U+05D0* (om U+05D0¹) 2 λογους εμους U+05D0* (εμ. λογ. U+05D0c.a) 3 περιθου] περι U+05D0* (περιθου U+05D0c.a) | om δε 1° A | αυτοις A
B
Β
21 τοις] των U+05D0 22 κεφφωθεις A 23 om δε U+05D0* (hab U+05D0c.a) 24 ρημασιν] ρησιν A 25 om εις τας οδους U+05D0* (hab U+05D0c.a) | σου] +και μη πλανηθης εν ατραποις αυτης U+05D0c.aA 27 εις] pr τα U+05D0* (om U+05D01) | τα ταμεια] om τα U+05D0c.aA | ταμιεια A | του θανατου] om του U+05D0c.a vid VIII 2 αναβμεσον U+05D0* (om β U+05D01c.a) 3 δυνατων U+05D0* (δυναστ. U+05D01) 6 σεμνα] πολλα U+05D0* (σεμνα U+05D0c.a) | ανοισω] ανοιγω A 8 ς πανια τα ρημα sup ras Bᵃᵇ | ρηματα] κρiματα A | μου] σου U+05D0* (μου U+05D01) | στραγγαλιωδες U+05D0c.a
B
B
23 om εν αρχη A 25 ορη] ο sup ras Aᵃ | εδρασθηναι] + και πλασθηναι την γην U+05D0 26 υπ ουρανων] υπο τον ουρανον U+05D0* υπ ουρανον U+05D0c.aA 27 συμπαρημην Bᵇ 28 και ως (1°)] ηνικα U+05D0A | ουρανον] + εν τω τιθεναι αυτον τη θαλασση ακριβασμον αυτου | και υδατα ου παρελευσονται στοματος αυτου U+05D0c.aA 29 om ως U+05D0A | θεμελια] θεληματα A* (improb Aᵃ) 31 ενευφραινετο] ηυφραινετο A | ευφραινετο] ενηυφραινετο A 32 αυν υιε ακο sup ras B¹?ᵃ? | μου] μακαριοι οι οδους μου φυλασσοντες· (33) ακου- σαται παιδιαν και σοφισθηται και μη αποφραγηται U+05D0c.a—και μακαριοι οι οδ. μ. φυλασσοντες (33) ακουσατε σοφιαν και σοφισθητε και μη αποφραγητε A 34 θυραις καθ ημεραν] θυραν U+05D0* (θυραις κ. η. U+05D0c.a) 36 αμαρτανοντες εις εμε U+05D0 | ασεβουσιν] + εις U+05D0c.aA | om με U+05D0 (hab U+05D0c.a)
B
B
14 επι διφρου c seqq coniung A | ενφανως A 15 παριοντας] + οδον A 16 αφρων B (αφρονεστατος U+05D0c.a) 17 κλοπης] κοπης A 18 ολλυνται] ολουνται U+05D0c.a | πεταυρον BᵃᵇU+05D0c.a 18 α χρονισης] ενχρονισης A | τοπω] αυτης U+05D0c.a | επιστησης] επιστης A | διαβησεται U+05D0* (διαβηση U+05D0c.a) | αλλοτριον] +και υπερβηση ποταμον αλλοτριον U+05D0c.aA 18 ο ζηση A | δε σοι] σοι δε U+05D0 Χ 1 τη μητρι] om τη U+05D0 3 δικαιω U+05D0 (δικαιαν U+05D0c.a) 4 a σοφὸς πεπαιδευμενος U+05D0
B
B
22 κεφαλης U+05D0A | om αυτη πλουτιζει A 24 απωλια U+05D0Α (πωλια sup ras A¹) | περιφερεται] + δουλευσει δε αφρων φρονιμω A | δεκτη] + καρδια δε ασεβους εκλειψει A 25 om παραπορευομενης...ασεβης U+05D0 (hab U+05D0c.a) | ασεβης] pr ο U+05D0c.aA 26 βλαβερος A | αυτην] αυτη A 28 εγχρονιζει Bᵃᵇ | απολειται] ολλυται U+05D0Α 30 ουκηκουσιν B* ουκ οικησουσιν BᵃᵇA (-σι) ουκηοικησουσιν U+05D0 (om η 1⁰ U+05D0c.a) 32 δικαια U+05D0 (δικαιων U+05D0c.a) | απο- στραφεται U+05D0* (καταστρεφ. U+05D0c.a) X I 2 εαν] αν U+05D0 3 αποθανων] pr τελειοτης ευθειων οδηγησει αυτους| και υποσκελισμος αθετουντων προ- νομευσει αυτους| (4) ουκ ωφελησει υπαρχοντα εν ημερα θυμου] και δικαι- οσυνη ρυσεται απο θανατου| A | ελειπεν A | απωλια U+05D0 5 αμψμου U+05D0A | om ασεβεια...αδικια U+05D0* (hab ασεβια δε περιπιπτι αδικεια U+05D0c. a)
B
B
21 χειρας] χειρα U+05D0* (-ρας U+05D0c.a) | πιστων A 22 ενωτιον] +χρυσουν U+05D0c.a | υος] υιος A 24 εισιν 2⁰] +δκ U+05D0c.a | ελαττονουνται (ελατον. U+05D0c .a)] pr τα αλλο- τρια U+05D0c.a 25 ευλογουμενη] ηυλογημενη A 26 υπολειποιτο U+05D0 υπολειπστο A 29 συμπεριφερ. Bᵇ | τω οικω εαυτου U+05D0 31 αμαρτωλος και ασεβης U+05D0 X II 1 παιδιαν U+05D0A 2 παρανομος] παρανο sup ras Bᵃ? 4 απολλυσι U+05D0 5 λογοισμοι U+05D0* (λογισμ. U+05D01(vid)c.a ) | δολους] λογοις U+05D0* (δολους U+05D0c.a )
B
B
23 καρδιαι U+05D0* (ras ι 2⁰ postea inst U+05D0?) 24 ευχερως] εχθρων A | εν προνομη] εις προνομη| A 25 ευφρανει U+05D0* (ευφραιν. U+05D0c.a) A 26 εσται] +αι δε γνωμαι των ασεβων ανεπιεικεις A | αμαρτανοντας...κακα uncis incl U+05D0c.a X III 1 πατρι] μητρι U+05D0* (πατρι U+05D0c.a) 2 καρπου A | ολουνται ολλυνται U+05D0 5 παρρησιαν] + (6) δικαιοσυνη φυλασσει ακακους οδω| τους δε ασεβεις φαυλους ποιει αμαρτια A 7 πλουτιζουσιν A
B
B
20 συμπορευομενος 2⁰] συνρεμβομενος A | αφροσι] αφρονι U+05D0* (αφροσι U+05D0c.a) αφροσιν A 22 αγαθος] pr ο A 25 εσθων] εσθιων U+05D0c.a XIV 1 κατ- εσκαψεν] κατεστρεψεν A 2 om δε U+05D0* (hab U+05D0c.a) 3 φυλαξει A 5 εκκαει U+05D0* (εκκαιει U+05D0c.a ) 9 παρανομων] αφρονων A | οφιλησουσι U+05D0* (-σῑ ut vid U+05D0c.a) 10 υβρει Bᵃᵇ (υβρι B*U+05D0)] υβριν A
B
B
29 ολιγοσχος U+05D0* (ολιγοψυχος U+05D01) | ισχυρως BabU+05D0c.aA 31 ελεα] ελεει Bab 33 ανδρος] αναπαυσεται U+05D0c.a 34 ελασσονουσι (sic) BU+05D0A XV 1 om δε 2⁰ U+05D0 2 αναγγελλει Avid 4 πνευματος] πιοτητος U+05D0* των καρπων αυτης U+05D0c.a 5 παιδειαν Bᵃᵇ 6 απολουνται 1⁰] ολουνται U+05D0c.aA | om οικοις... απολουνται (2°) U+05D0* (hab U+05D0c.a) 7 χειλη] + δ U+05D0* (om δ U+05D01)
B
B
§C
25 εστηρισεν] εστησεν U+05D0* (εστηρ. U+05D0c.a ) 27 λημψις A | ελαιημοσυναι U+05D0* (-ναις U+05D0c.a nisi forte 1) | πιστισιν U+05D0* (-τεσιν U+05D0¹ c.a) 28 καρδια U+05D0* (-διαι U+05D01c.a(vid)) | πιστις U+05D0A 29 επακουει] υπακουει U+05D0 | ληψις C XVI 1 om δε AC | θεου] κυ C 3 παιδιαν U+05D0A 4 θεου] κυ A | παιδια | δοξης] +αυτου A | αυτη] αυτω A +προσπορευεται δε ταπινοις δοξα U+05D0c.a +προσπο- ρευεται ταπεινος (sic) δοξα A 5 ασεβης B* (-βεις Bᵃᵇ) 6 θεω] pr τω A | αθοωθησεται B*U+05D0AC (αθωωθ. Bᵇ)
B
B
¶ C
22 παιδεια (-δια A)] και παιδια U+05D0* (om και U+05D0c.a) 23 του ιδιου] om του U+05D0* (hab U+05D0c.a) | χειλεσι C 24 αυτου] αυτων AC 25 μεντοι] δε C | αυτων] αυτου C 26 εαυτου 1⁰] αυτου U+05D0C | σκολιοις C | φορει] φερει C | απωλειαν 2⁰ BᵇAC] απωλιαν B*U+05D0 27 θησαυριζει] θησαυριζεται U+05D0* (-ζει U+05D0c.a) ορυσσει A 28 δολου] χολου U+05D0 | πυρσευει U+05D0A | διαχωριζει] διαχωρι 30 om δε 1⁰ AC | διαλογιζεται] λογιζεται U+05D0AC | οριζει] οργιζει A | εστι C | κακιας] κακων A 31 32 εν δε οδοις... ισχυρου rescr 32 ισχυρου] +και ανηρ φρονησιν εχων γεωργιου μεγαλου U+05D0c.aACa | κρεισσων 2⁰] κρισσου (sic) A | καταλαμβανομενου] pr του A 33 αδικοις] δικαιοις (αδ. U+05D0c.a) | παντα 2⁰] πασιν U+05D0 c.a X VII 1 ηδονης] ειδονης A | οικος] pr ο C | πολλων] pr πληρης U+05D0AC
B
B
16 γαρ] δε A | σοφιας A 17 φιλος] pr ο U+05D0 c.a 18 εγγυην] εγγυη U+05D0?A | τον εαυτ. φιλον U+05D0c.aA 19 χαιρει] κειρει A 21 επι] εφ A | ευφραινει] ευφρανει A 23 κολπω U+05D0A | αδικω U+05D0 25 om εστιν U+05D0c.aA | αυτου] αυτον BU+05D0?c.a 27 προελεσθαι] προεσθαι U+05D0c.aA 28 σοφιαν] σοφια U+05D0? oms A XVIII 2 αγεται] αγαγεται A
B
§C
B
20 καρπων 1⁰] καρπου AC | πιμπλησει A πιμπλησι C | εμπλησθησεται] πλησθησεται 21 θανατος και ζωη] θανατος ζωης A 22 δε] τε Cvid (ε tan- tum superest) | θεου] κυ U+05D0 c.aA 22 a τα αγαθα] om τα C 23 λοιμαινεται B (λυμ. BᵃᵇU+05D0A[? C]) X IX 1—6 πλουτος...ατιμωρητος] plurima perier in C 1 προστιθησι U+05D0 προστιθησει A 2 δε] δ U+05D0C 3 πολλοι] + δε U+05D0* (om U+05D0c.a) | θεραπευουσι C | ο κακος] om ο BᵇU+05D0c.aA | ονειδος] αδικος A 4 μισει] ποιει U+05D0* (μισ. U+05D0c.a) | ιδοσιν A | ο] +μεν C | om πολλα C | τελεσιουρει A (-ργει Aᵃ?) | σωθησεται] σωζεται C 6 απολειται] απολιπεται U+05D0* (απολιται U+05D0c.a)
B
B
¶ C
24 απολιπομενος U+05D0 | παιδιαν U+05D0A 25 κρισις U+05D0A 26 ακολαστηι U+05D0* (-τοις U+05D0c.a) X X 1 μεθη] + πας δε ο συμμιγνυμενος αυτη ουκ εσται σοφος U+05D0c.a + πας δε ο συμμενομενος ουκ εστ, σοφος A | τοιουτος U+05D0* (-τοις U+05D01(vid)) 2 αυτον] εαυτον A 4 ουκ αισχυνεται] ου καταισχυνεται U+05D0 | δανει- ζομενος BᵃᵇU+05D0 8 καθιση βασιλευς δικαιος A 9 την καρδιαν] om την U+05D0* (hab την U+05D0 c.a) 10 οψονται] εσονται U+05D0 12 αλλα] αλλ U+05D0
B
B
6 διωκει] + και ερχεται U+05D0c.aA 8 αποστελει A 9 κρεισσον] κρισσων A | επι] εν U+05D0* (επι U+05D0c.a) | η εν] η ε sup ras Aa| οικω] κοινω U+05D0* (οικ. U+05D0c.a) | κοινω] +μετα γυναικος μαχημης (? -χιμης) Bc 11 κακος] ακακος BᵃᵇU+05D0A 13 ωτα] +αυτου A | υπακουσοι A | εισακουων] επακουων U+05D0 15 δικαιω (-ων U+05D0c.a) | ποιειν U+05D0A 17 φιλον U+05D0* (-λων U+05D0c.a) | ελαιον] ελεον A 19 κρεισσων B (κρισ- σον U+05D0A) | μαχιμου κ. γλωσσωδους U+05D0A | οργιλους U+05D0* (-λου U+05D0?) 22 πολις A
B
B
9 εδωκεν] δεδωκεν A 9 a δους] διδους A 12 διατηρησουσιν A 13 οκνηρος κ. λεγει U+05D0 14 a ανδρος] pr π U+05D0* (om π U+05D01) 15 καρδιας] καρδια BᵃᵇU+05D0* (pr εν U+05D0c.a) A | παιδεια Bᵃᵇ 16 εαυτου] + κακα U+05D0c.aA 17 παραβαλε U+05D0c.a A | γνως] γνοις U+05D0* (γνως U+05D0c.a) + αυτους U+05D0 | εισι C 18 om εαν U+05D0 | ευφρανουσιν] ευφραινουσιν C pr κ U+05D0c.a 19 γνωρισοι U+05D0* (γνωριση σοι U+05D0c.a) | σου 2⁰ αυτου U+05D0AC 20 om δε C | ψυχης] καρδιας AC 21 διδaσκων C | αγαθην] αληθη A | υπακουειν] εῑ inst U+05D0c.c
B
B
8 λοιμανειται B*C (λυμ. BᵇU+05D0A) 9 μυκτηρισει C 10 αιωνια] + α εθεντο οι πατερες σου A 11 κραταιος εστιν c praec coniung AC 12 παιδιαν B*U+05D0A (-δειαν BᵃᵇC) 13 παιδευων A 15 σοφος C 16 ενδιατριψη A 17 ζηλωτου B* (-λουτω Bᵃᵇ) 18 εκγονα] εγγονα A 19 γενου] γεινου BᵃU+05D0 γινου BᵇAC | εννοιας] εννοιαν U+05D0c.a 20 εκτεινου] εκλυου C | κρεων] + τε U+05D0 c.aAC 21 πτωχευσει] pr και U+05D0* (om και U+05D0¹) πτωχευ.. (πτωχευει nisi potius πτωχευσι) C | ρακωδη] ρακκωδη U+05D0c.a ρα... (cett perier usque fin lin) C
B
¶C
B
XXIV 4 εμπιπλανται BᵇU+05D0 εμπιπλαται A | ταμεια Bᵃᵇ (ταμια B*U+05D0) ταμιεια A 6 βοηθει U+05D0* (-θεια U+05D0c.a) 9 om δε 2⁰ A | εν|μολυνθη- σεται U+05D0 10 om εως U+05D0* (hab U+05D0c.a) | εκλειπη A 11 εκπριω Bc fortA 12 Κυριος] pr ο A 14 αισθηση U+05D0A | σοφιας A | τελευτη] τελ ευ τη ras σου ut vid U+05D01 15 ασεβην U+05D0 | νομην B 16 επτακις A | δικαιος] pr ο A
B
B
27 ανεμουν A*vid (- μους A?) | των ακρων] pr παντων AC | om τι ονομα (2⁰) A | τοις τεκνοις] τωι υιωι (sic) Aᵇ?c? | αυτου] + ινα γνως AC 28 om γαρ AC | υπερασπισει A υπερασπιει C 29 ελεγξη] εξελεγξη U+05D0 31 πενιαν] παιδιαν A | τα δεοντα] pr παντα A | om και 3⁰ U+05D0c.aA | τα αυταρκη] om τα U+05D0* (hab U+05D0c.a sed postea del) A 32 ομοσω C 33 καταρησηται U+05D0* (κατα- ρασηται U+05D01(vid)c.a) καταρασεται C 35 εαυτον] αυτον C | αυτου] εαυτου U+05D0 37 μαχαιρας] pr της C*vid (ras 3 litt C?) | στομιδας U+05D0A | om και κατεσ- θιειν A | ταπεινους] ασθενεις C 38 om αιδεισθαι...ου καλον U+05D0 | αιδεσθαι A | ου καλον εν κρισι A
B
B
¶ C
54 νηος] νηως U+05D0c.a νεως C 55 φησι C 58 οικετης U+05D0c.a 59 τεσσαρα B? | δε 1⁰] + εστιν U+05D0c.a A 61 χοιρογρυλλιοι U+05D0*A] χοιρογυλιοι B χυρο- γρυλλιοι U+05D0c.a 62 εκστρατευει A 63 βασιλεως U+05D0A 64 om δε U+05D0* (hab U+05D0c.a) | πορευονται A | τεταρτον] pr το U+05D0A 65 καταπτησει A 66 εμπε- ριπατων Bᵇ 67 εν ευφροσυνη] εις ευφροσυνην U+05D0A
B
B
4 τυπτε] κρυπτε A 6 δυνατων U+05D0* (-στων U+05D0c.a) 7 το ρηθηναι σοι U+05D0A | ταπεινωσαι] ταπινωθηναι U+05D0 | ιδον A 8 εσχατῶ U+05D0A | αν] pr δ A | om σος A 10 om σου U+05D0 | εχθρα] + σου U+05D0 11 χρυσεον A | λογον] +επι αρμοζουσιν U+05D0c.a 12 om και U+05D0c.aA 13 εξοδος] χιονος U+05D0A 14 επιφανεστατοι U+05D0c.aA | οι καυχωμενοι BᵃᵇU+05D0A
B
B
XXVI 2 πετανται A 4 προς] κατα A 5 κατα] προς 6 εαυτου] αυτου U+05D0 | ο αποστειλας] om ο U+05D0* (pr ο U+05D01mg sinistr) 7 πορεια πορνιαν U+05D0* (ποριαν U+05D0c.a) 8 διδουντι U+05D0 9 μεθυσου] pr του U+05D0A | δο λια U+05D0 11 εαυτου εμετον] εμ. αυτου A | αναστρεψας κακια U+05D0 12 ιδ A | εσχε U+05D0* (εσχεν U+05D0c.a) | αφρων μαλλον A 13 ο"ՎࠎڏÝ + εν δε ταις πλ τειαις (-τισις U+05D0) φονευται Bᵇ(ᵐᵍ)U+05D0A 14 του στροφιγγος] τω στροφιγγι 15 δυνησεται] δυναται U+05D0A | επι στομα] επι το στομα U+05D0c.a εις το στ. A
B
§C
B
XXVII 2 το πελας A 4 ουδενα] ουδεν AC | υφιστατο C 5 αποκε- καλυμμενοι] αποκαλυπτομενοι AC 6 om εστιν AC 7 om εν 2°U+05D0c.aAC | γλυκια U+05D0AC (-κεια) | φαινεται] φερει U+05D0 (φενεται U+05D0c.a) 8 ορνεον οταν AC | δουλουται] καταδουλουται C 9 και 2⁰] θαι A* (και Aᵃ?) | θυμιασιν U+05D0 θυμιαμασι C | καταρρηγνυται A | συνπτωματων U+05D0C 10 η 1⁰] και A | εγκαταλειπης A | κρεισσων] κρισσον U+05D0A | om η 2° U+05D0* (hab U+05D0c.a) 11 σου ευφραινηται] ευφραινηται (-τε U+05D0) σου U+05D0A ευφρ. μου C 12 επελθοντες] ελθοντες A παρελθοντες C 13 post γαρ distinx AC | λυμαινεται Bᵇ] λοιμαινεται B*U+05D0A (λοιμενετε) C 14 διαφερει A | δοξη C 15 ημερα] ημερ sup ras 3 fort litt B? | οικου 1⁰] + αυτου AC
B
B
¶C
XXVIII 2 δι] δια AC | κρισις U+05D0 4 εγκαταλειποντες A | εγκωμια- ζουσιν] pr και U+05D0* (om U+05D0c.a) 5 συνησουσιν 1⁰] νοησουσιν BᵃᵇU+05D0 6 εν αληθεια πλουσιου] εν αλ. πλουσιο sup ras B¹fort om εν αληθεια U+05D0* (hab U+05D0c.a): πλουσιους U+05D0* (-σιου U+05D0?) 7 νομους U+05D0* (νομον U+05D0¹) | πατερα] +αυτου U+05D0c.a A 8 πλεονασμων] pr με U+05D0* (om U+05D0¹) | ελεουντι BᵃᵇU+05D0A 9 μη] pr του A 10 αγαθα] pr εις U+05D0 αγαθας A 12 βοηθιαν U+05D0 13 εαυτου] αυτου U+05D0A 14 om δι U+05D0* (hab U+05D0c.a) | ευλαβιαν B* (-βειαν Bᵃᵇ) 15 πίνων (sic) Bᵇ | εθνου A 16 προσοδων] χρηματων U+05D0c.a
B
2 ασεβου U+05D0* (ασεβων U+05D0¹) 3 πατηρ] pr ο U+05D0c.aA 5 παρασκευεται U+05D0* (-αζεται U+05D0c.a ) | περιβαλει U+05D0 6 om εν 2⁰ A 7 νοει] συνησει U+05D0c.aA | νους] γνους U+05D0* (νους U+05D0?) 8 ανομοι] λοιμοι A | απεκρυψαν U+05D0 10 μι- σουσιν] μεισησουσιν U+05D0 ζητησουσιν A 12 υπακουοντος A 13 δανει- στου Bᵃ?ᵇ | χρεοφειλετου BᵃᵇU+05D0 | αλληλων A | ποιειται αμφοτερων B?U+05D0A 14 αληθια U+05D0 15 πηγαι A* (πλ. Aᵃ?)
B
B
32 εγενετο] + δε A | ωσει] ως η U+05D0* (ωσει U+05D0c.a) | ενπορευομενη A | μακραθεν U+05D0c.a (postea restit -κροθεν) | αυτη] εαυτη U+05D0* εαυτης U+05D0c.a αυτης A | βιον] πλουτον U+05D0c.aA 33 εκ] εν U+05D0* (εκ U+05D0¹) 36 και εγευσατο] εγ. δε A | ολην την νυκτα ο λυχνος αυτης U+05D0A 37 τους πηχεις] τας χειρας U+05D0c.a (mox ipse ut vid del) A | εκτεινει] εκτενεις U+05D0* (εκτεινει U+05D0c.a) | τας δε χειρας] τους δε πηχεις A | ερειδει] εριζει U+05D0 ερδει Avid | αδρακτον U+05D0 38 διηνυξεν U+05D0 39 φροντιζη A 40 om δε U+05D0 41 πυλαις] ρυμαις U+05D0 | γεροντων κατοικων] πρεσβυτερων BᵃU+05D0c.a A 42 απεδοτο] απεδετο U+05D0* + τοις Φοινιξιν U+05D0c.a | περιζωματα] + δε U+05D0A | Χαναναιοις] + (44) ισχυν και ευπρεπειαν ενεδυσατο| και ηυφρανθη εν ημεραις εσχαταις A 43 στοματα U+05D0 44 om ισχυν... εσχαταις A | ευπρεπιαν U+05D0
B
§C
