@node
@_book=Sapientia Salomonis
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg033.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:39Z

8152	B
U+05D0A Ιnscr σοφια Σαλωμωνος B* σ. Σαλωμων B σ. Σολομωντος U+05D0 . Σολομων· τος A 1 2 απιστουσιν] πιστευουσιον A 4 τε] δε U+05D0 5 παι δειας (-διας U+05D0)] σοφίας A | απαναστησεται] αποστησεται ᵍᵈ ¹ |6 σοφία A | αθοωσει B* (αθωωσ. Bᵇ) U+05D0A | επισκοπος] σκοπος sup ras Aa | γλωσσης + αυτου A 7 πεπληρωκεν] επληρωσεν A 8 μην] μη U+05D0Α | παρο- δευσι U+05D0?
B
4 μνημονευει U+05D0 -σ σει U+05D0c.a) 5 βιος B*Aᵃ καιρος BᵃᵇU+05D0A | ανταπο δισμος U+05D0 | κατεσφραγισθη και ουδεις] φραγισθη και ου sup ras Aᵃ 3 6 om και 1⁰ A | κτησει A v νεοτητος U+05D0 (-τει U+05D0c.a) A 7 ημας] με B (ημ. U+05D0c.a) | αερος] εσρος A 8 καλυξι U+05D0A 9 εστω] εστε U+05D0 | αγερωχιας adnot υψηλοφρονιας Bᵃmg | καταλειπωμεν A | ουτος] ημων A 10 πρεσ- βυτου] πρεθβυτερου A 12 om δε U+05D0* (hab U+05D0c.a) A | αμαρτηματα]8 pr τα U+05D0 επ| επιφημιζεται Bᵃᵇ π παιδιας U+05D0A
B
U+05D0c.a) 17 ιδωμεν] και ειδωμεν U+05D0* (improb και U+05D0c.a) 19 επιεικειαν Bᵃᵇ | δικασωμεν] δοκιμασωμεν U+05D0A 21 ελογισαντο] ελογισθησαν U+05D0* (-σαντο U+05D0c.a) | απετυφλωσεν] ετυφλωσεν U+05D0 22 αυτου] θο Bᵃᵇᵐᵐᵍ U+05D0A | ψυχων] ψυχαν U+05D0* (sic) (-χων U+05D0c.a) 23 επ] επι U+05D0 25 μερίδος] μ superscr et δ sup ras Aᵃ? III 2 εδοξαν] +γαρ U+05D0c.a | αφρονων] φρον sup ras Bᵃᵇ 3 ημων] η bis scr B | πορια 8A
B
11 κακω] pr η U+05D0 | om αυτου 1U+05D0*(hab U+05D0c.a) | απατησει U+05D0 12 νεια Bᵇ | μεταλλεοει] adnot ἀναπκάπτει έξορύπσει Bᵃᵐg inf 14 ην (revoc ην U+05D0c.a) | ποηρμειας B* (-ριας Bᵇ) | λαοι αλλοι A* (λα sup ra ειδοντες U+05D0 15 om εν 1⁰ U+05D0 | εκλεκτοις] οπιος A | οσιας] εκλπ 16 καμων B*ᵇU+05D0] θανων Bb? A | νεοτητος Α | om ταχεως U+05D0* (ha) 17 ησφαλισα U+05D0 18 οψονται]+ αυτον U+05D0* (improb αυτ.U+05D01) + χαρ εξονθεοηπονσν] + ανταυς U+05D0* (om) αυτονς U+05D0c ᵃ 19 om δι Α | (πρηνις U+05D0* -νεις U+05D0c.c πρννες A*vid ras ν 2° A?)] +(nisi pοtius adn προσωπον Bᵃmg | εσχατων A 20 δειλοι] δηλοι U+05D0c.a)
B
Β
12 διοδον] οδον U+05D0* (διοδ. U+05D0c.a) 13 γεννηθεντες U+05D0A | εξελειπομεν 14 κα ως μνεια] ως μνιον U+05D0* η ως μνια U+05D0c.a | μονημερου U+05D0 | παρωδευσεν] ι δευσεν U+05D0* (παρωδ. U+05D0c.a) 16 ευπρεπιας U+05D0 | τη δεξια] δεξια κυ | υ ρασπιει] υπερασπιρει (.πιει U+05D0c ᵃ) | ουτων] αυτου U+05D0* (-των U+05D0c.a 17 ζηλος U+05D0* (τον ζηλον U+05D0c.a) | οπλοποιγσει] οδοποιησει U+05D0* (οπλ. U+05D0c ᵃ) 18 - καιοσυνης U+05D0 20 συνπολεμησει U+05D0 | om δε 2⁰ A 21 νεφων] νεφελω 22 om και U+05D0* (hab U+05D0c.a) | πληρης U+05D0 | δε| τε U+05D0* (δε U+05D0c.a) | συγκλυσουσιν συνκλυουσιν A 23 εκλιμμησει A
B
13 επιθυμουντας] + αυτην U+05D0 14 επ] προς A | πυλων] πλουτων U+05D0* (πυλ. U+05D0c.a ᵃ) 15 περι αυτης ενθυμηθηναι U+05D0 16 om αυτη U+05D0 | υπαντα] απαστα U+05D0A 17 η αληθ.] η ras et iam antea improb | παιδιας U+05D0 (item 18, U+05D0A) 18 αγαπη 1°] επιθυμμα U+05D0* (αγ. U+05D01) | τηρησεις | αφθαρσμω U+05D0* (-σιας U+05D0c.a) 20 επιθυμιας U+05D0* (-μια U+05D0c.a) | αρα] γαρ U+05D0 br γ A? | om σοφιας U+05D0* (hab U+05D0c.a) | αναγει] αναιρει U+05D0* (αναγ. U+05D0c.a) 22 τις U+05D0* (τι U+05D0c.a) | αποκρυφω] απογρ. (nisi αποπρ.) U+05D0* (αποκρ. U+05D0c.a) 23 κοινωνει A 34 ευ- σταθεια A VII 1 θνητος] + ανος (superscr) BᵃᵇA | απογονον U+05D0* (-νος U+05D0c.a)
B
Β
16 εργατιων U+05D0A 17 ενεργιαν U+05D0 19 εναυτου U+05D0* (.των U+05D0c.a) A | κυκλου U+05D0* (-κλους U+05D0c.a) | ἄστρων U+05D0* (-τερων U+05D0c.a) | θεσις U+05D0A 20 φυσις BU+05D0A | θυμους] νομους U+05D0* (revoc θυμ. U+05D0c.a) | θηριων] pr και U+05D0 (improb και U+05D0?) 24 η rescr A¹ | om εν A | ευεργετον U+05D0* (-τικον U+05D0c. ᵃ) 23 παντε- πισκοπαν U+05D0c.a, c.a A 24 καθαριοτητα U+05D0* (ras ι U+05D0? ) 25 εστι U+05D0 | αποροια U+05D0* (απορρ. U+05D0c.a) | ειλικρινης] ιλικρινειας A 26 ενεργιας U+05D0 27 αυτη] εαυτη A | τα πανια] om τα A
B
§ C
B
9 αγαγεσθαι ταυτην A | om αγαγεσθαι C | συνβουλος C 10 οχλω C 12 χειρα] χερας U+05D0 χειρα δε C | στομα] pr το U+05D0* (om το U+05D0c.a) 13 αθα- νασιαν] + |και τιμην παρα.. (evan 12 fere litt quae seq); leg fort [του παντο- κραφορος) C |απολειψω] καταλιψω 14 υποταγησονται U+05D0c. ᵃ 15 φανου- μαι] φανησομαι C 16 συνβιωσις 17 αθανασια εστιν BᵃU+05D0AC | εν συγγενεια (συγγενια U+05D0A συνγενια C)] om εν U+05D0* (hab U+05D0c.a) 18 φιλιαυτης A | τερψις] τρεψις C |αγαθη] γαθη sup ras Aᵃ | πλουτος] τερψις U+05D0* (πλ. U+05D0c. ᵃ) | ανεκλειπης A | συνγυμνασια (συγγ. Bᵃᵇ)] γυμνασα C | σμιλια A | φρονησεις A | ευκλεια] ευκλεης AC | λαβω] αγαγω U+05D0
B
Β
10 εστι A 11 οιδεν U+05D0c.aAC | om εν 1⁰ C | πραξεσιν U+05D0A | αυτης] εαυτης U+05D0* (αυτ.U+05D0c.a) ᵃ) 12 μου 1°] αυτου U+05D0* (μ. U+05D01) | δικαιως] σωφρονως C | θρονων] θρονου U+05D0* (-νων U+05D0c. ᵃ) 14 επισφαλεις BU+05D0c.aΑA ( λις U+05D0*C)] pr αι U+05D0 (imaprob αι U+05D01) 15 γαιωδες A 16 μολις] μογις U+05D0A | χερσιν] ποσιν U+05D0 | εξιχνιασε C 17 συ εδωκας] συνεδωκας C | απο υψιστων] απο υψηλω U+05D0* (απο υψιστ. U+05D0c.a) αφ υψους C 18 διορθωθησαν U+05D0C | των επι γης] τ. εθνων επι της γ. C | και 2°] κε A | αριστα C | σοφια] + σου U+05D0 X 1 διεφυλαξε C 2 τε] δε C | απαντων] παντων U+05D0AC pr απο U+05D0c.a) ᵃ 4 δι ον] διο U+05D0* (δι ον U+05D0c.a) C | διεσωσεν] εσωσεν U+05D0AC | om δι 2⁰ C
B
Β
14 αυτου] αυτον U+05D0c.a C 15 ερυσατο AC 16 ανεστη U+05D0* (αντεστη U+05D0c.a) | βασιλευς U+05D0 βασιλευσι AC 17 μισθον οσιοις A | αυτων] αυτου U+05D0* (-των U+05D0c.a) C |φλογας U+05D0 |αστερων U+05D0c.aAC 18 θαλασσαν] pr εις U+05D0C| δι] δια U+05D0 19 αυ- των] αυτου C | κατεκλυσεν] κατεπαυσε| U+05D0* (κατεκλ. U+05D0c.a) κατεκλυσα| A | εκ βαθους] εκ θαμβους U+05D0* (εκ β. U+05D0c.a) | om αβυσσου U+05D0 | ανεβρασεν] αβρασεν U+05D0* (ανεβρ. U+05D0¹) διεβιβασεν C | αυτους] +εισηλθεν εις ψυχην θεραποντος κυ)| και αντεστηβασιλευσιν φοβε|ροις εν τερασιν και σημιοις| U+05D0* (unc incl U+05D0c.a) 20 τε δε C | χειραν U+05D0C 21 εθηκε C XI 1 ευωδωσεν Bᵃᵇ | αυτων] αυτου A | προφητων αγιων A 3 εχθρους ημυναντο BaU+05D0AC
B
B
18 βρομον U+05D0AC | λιχμωμενους A | πινθηρας U+05D0* (σπ. U+05D0c.a) 19 εδυναι A | συνεκτριψαι] εκτριψαι U+05D0c.aAC 20 ενι] pr εν C | om δικης U+05D0* (ha U+05D0c.a) | om σου C | om και σταθμω 21 σοι παρεστν BᵃU+05D0AC | σου τις ουθεις C 22 πλαστιγγων] παστ. B* (πλ Bᵃᵇ) πλαστιγων U+05D0 | εναντιον κατενα|τιον C | ορθινη C | γην] γης U+05D0c.a C 24 ουδενα A 25 δε] γα C | εμεινεν] διεμεινεν U+05D0C | αν τι]| pr εν (? εναντι) U+05D0* improb εν U+05D0? αν τις C κληθεν] κλη[θη]ναι Cvid 26 εστιν] + παντα ACvid XII 1 πασιν απασο| U+05D0 2 υπομνησκων C | κακιας] + αωτου (imbrob αυτου U+05D0c.a) πιστευσωσιν] om U+05D0* (hab U+05D0c.a) πιστευσωμεν A 3 παλαιους] παλαι U+05D0 4 φαρμακιων U+05D0 φαρμακιας C | ανοσιων C 5 φρονεας C | σαρκων] σαρκο C | και αιματος c seqq coniung U+05D0
B
B
17 ισχυς U+05D0* (ισχυν U+05D0c.a) | ενδεικνυς U+05D0* (-σαι U+05D0c.a) | απστουμενος] pr ο U+05D0* (om ο U+05D0c.a) pr οτι A | ειδοσι] σε ειδοσιν U+05D0* ειδ. σου U+05D0c.a ουκ ειδοσι A | θρασος] κρατος U+05D0c.a | εξελεγχεται U+05D0* (- γχεις U+05D0c.a) 18 επιεικια U+05D0A 19 om δει U+05D0* (hab U+05D0c.a) | τον δικαιον] om τον U+05D0* (hab U+05D0c.a) | διδως U+05D0 | αμαρτημασι A 20 οφιλομενους A | ετιμωρησω A | και δεησεως] κ. διεσεως U+05D0 om A | χρονον A | απαλλαγωσιν U+05D0 21 μετα ποσης] U+05D0 μετα πασης U+05D0c.a | ακριβιας U+05D0A | υποσχεσεων] υποσχης U+05D0* (-σχεων U+05D0c.a) 23 αφροσυναις U+05D0 | αδικως U+05D0c.aA 25 ενπεγμον U+05D0 26 παιγνιος A | κρισν θυ U+05D0 | πειρασουσιν] υσιν sup ras Bᵃᵇ 27 πασχοντ sup ras B¹fortab | ους] ουν U+05D0* (ους U+05D0c.a)
Β
B
10 εμμελετηματα U+05D0c.a 11 φλυον B* (φλοιον Bᵃ?ᵇ) | ευτρεπως 12 απο- βληματα] υπολιμματα A | ετοιμασιαν] υπηρεσιαν A | αναλωσεως 13 συθεν] ουδε| A | συμπεφυκως U+05D0* (-κος U+05D0c.a) | λαβων] ιαβων U+05D0* (λ. U+05D0c.a(vid c.c) | om εν U+05D0Α | αργιας] εργασιας U+05D0c.aA | ανεσεως] συνεσεως U+05D0c.a | απεικασεν] + τε A 14 ωμοιωσεν] αφωμοιωσεν | ερυθηνας BU+05D0c.a] ερυθημα U+05D0* ερυθηνος A | χροαν B*U+05D0c.a] χροας BᵃᵇU+05D0* | καταχρισας] +γη U+05D0c.a c.c 15 om αυτου U+05D0 17 προσευχομενος] ευχομενος U+05D0 | υγειας (-γιας B* U+05D0)] υγιειας BavidA 18 επι- κουριας] εμπειριας (εμπε sup ras) U+05D0¹ (επεικουριας U+05D0c.a) | om ικετευει U+05D0 | οδοι- ποριας] ποριας U+05D0* (οδ, U+05D0c.a) 19 περι] pr και U+05D0 | om δε U+05D0c.a | om και 2° | αδρανεστατον (αδραδ. A)] αδρανες U+05D0* (-νεστατον U+05D0c.a) | ευδρανειαν] αδρανιαν U+05D0* (ευδρανιαν U+05D0c.a) | αιτειται] επικαλειται U+05D0* (αιτ, U+05D0c.a)
Β
B
15 τοτε] ποτε A | ετιμησαν B | τελευτας A* (ras υ A?) 16 ειτα] ειτ A | εθος] εθνος U+05D0* (ras ν U+05D0?) | νομον U+05D0* (νομος U+05D01c.a) 17 ως παροντα τον αποντα U+05D0 | κολακευωσι κολακευσωσιν A | της σπουδης] om της A 18 θρη- σκιας U+05D0A 19 οι μεν U+05D0* (ras ι U+05D0?) | κρατουντι] pr τω B (Mai) 20 ευ- χαρες AC 21 ενεδρα U+05D0* (-δρον U+05D0c.a) | περιεθεσαν] περιεθηκαν U+05D0c.a C 22 ειτα Bᵃᵇ | ηρκεσεν] +αυτοις Aa | το πλανασθαι] om το U+05D0 | μεγαλω] μεγαλως U+05D0* εν μεγαλω U+05D0c.aAC | αγνοιας] incep ανν A* vid 24 δ] δε U+05D0AC | λοχων] λοχευων U+05D0c.a 25 δ] δε U+05D0A | επιμιξ εχει] επιμιξιν εχει U+05D0* επιμιξιαν U+05D0c.a | εφιορκια C
B
7 om θλίβων C | επιμοχθον] θον sup ras Bab εμιμουθον C | εκαστον] pr εν U+05D0AC | αλλ...ανεπλασατο] pr asterisc U+05D0c.a | om τα τε εν. πανθ ομοιως C | πανθ] παντα U+05D0A | ετερου] ετερων U+05D0* (-ρου U+05D0c.a) εκατερου AC (-τερουν) | η χρησις] om η U+05D0* (hab U+05D0c.a postea ras) 8 πλασσει εκ του αυτου πηλου A | γεννηθεις U+05D0 (-θις) A | πορευσεται C 9 αντερειδεται (αντεριδ. U+05D0)] εντερι- δειται E | πλασσει] πρασσει C 10 ευτελεστερα] ευ|τερα U+05D0* (ευτελ. U+05D0c.a) 11 πλασαντα] ποιησαντα AC | ψυχην] pr εις C | εμφυσησαντα (ενφ. U+05D0)] +αυτω BU+05D0c.aC*vid (ras Cᵃ) 12 αλλ] αλλα A | ελογισαντο BabU+05D0* (-σατο U+05D0c.a) AC | δειν] adnot δειν γάρ φησι πόθεν δει κἂν εκ κακου ποριζῃ Bᵇᵐᵍsup | φασιν AC | om οθεν δη U+05D0 | καν] και A om C 13 ευθραστα U+05D0AC 14 παντες] παντων AC | αφρονεστεροι U+05D0C | ψυχας νηπιων AC | οι καταδυν.] om οι BᵃᵇU+05D0* (hab U+05D0c.a) C | αυτον] αυτων U+05D0c.a
Β
5 τε] δε C | διεφθειροντο] εφθειροντο U+05D0* (διεφθ. U+05D0c.a) 6 εταραχθη U+05D0* (-χθησαν U+05D0c ᵃ) | συμβουλαν U+05D0Α | νομον A | om σου 7 τον π. σω- τηρα aliter legi vid in C 8 ημων] σου U+05D0* (ημ. U+05D0c ᵃ) 9 om γαρ U+05D0* (hab U+05D0c.a) | απεκτινε U+05D0c.a | δηγματα] δηματα U+05D0* (δηγμ. U+05D0c.a(fort) c.c | ευρεθη] ευρη incep U+05D0* (ευρεθ. U+05D0¹) | τοιουτων] τουτων U+05D0* (τοιουτ, U+05D0c.a 10 γαρ σου] σου γαρ U+05D0 | αντιπαρηλθε C | ιασατο] ιατο U+05D0 11 ενκεπτριζοντο ACᵛiᵈ | om ινα μη εις βαθειαν U+05D0* (hab ινα μη εις βαθιαν U+05D0c.a) 12 αλλα] αλλ C | λογος] pr ο U+05D0 | παντας A | ιωμενος] δυναμενος U+05D0c.a 14 δε 1°] μεν U+05D0* (δε U+05D0c.a) | αποκτενι | om μεν U+05D0* (hab U+05D0c.a) | πνευμα] pr το U+05D0c.a ᵃ | αναλυσει U+05D0 16 ιδενε C | υσχυι Α
B
B
25 δεομενων] + σου U+05D0c.ᵃ 26 μαθουσιν C | γενεσις U+05D0AC | καρπων] ανων A | ανθρωπον] pr τον U+05D0c.ᵃ 27 μη φθειρομενων] διαφθειρομενων U+05D0* μη διαφθ. U+05D0c.ᵃ 28 ην] η U+05D0A | δει φθανειν] διαφθανιν U+05D0* (improb α 1° U+05D0c.ᵃ) δει φθανειν AC | επ] επι U+05D0 | om και C | προς ανατολην φωτος] προ ανατολης του φ. U+05D0c.ᵃ 29 χειμεριος Bᵃᵇ (χιμ. B* )] χειμερινη U+05D0Α (χιμ.) X VII 1 κρι- σις U+05D0* (-σεις U+05D0c.c) A 2 επειληφοτες C | ανομον U+05D0* (-μοι U+05D0c.ᵃ, c.c) | δε. σμιοις U+05D0* (-μιοι U+05D0c.ᵃ) | πεδῆlται B 3 ληθη C | εσκορπισθησαν] διεσκορπι- σθησαν U+05D0 εσκοτισθησαν AC | ινδαλμασιν] adnot φαντασμασν Bᵃ ᵐᵍ 4 μυ- χος] adnot ενδοτερον σκοτος Bᵃ mg μοιχος U+05D0* (μυχ. U+05D0c.ᵃ) μυθος A | μυχοσσαφ. Ψ | αφοβους AC | διεφυλαττεν AC | δ εκταρασσοντες] δε καταρασσοντες Bᵃᵇ AC δε ταρασσοντες U+05D0 | κατειφη U+05D0* (κατηφ. U+05D0c.ᵃ) 5 κατισχυε U+05D0 | φωτιζειν] φωτεν C | ουτε] + πυρογενις U+05D0c.ᵃ (νεις U+05D0c.c)
B
Β
¶ C
16 ειρκτην] τῆ| non inst Bb 17 ην τις η] τις ην U+05D0*C τις ην η U+05D0c.ᵃ | ερημιας U+05D0 | δυσαλυκτον] adnot δυσφευκτον Bᵃ ᵐᵍ δυσαληκτον U+05D0* (.λυκτον U+05D0c.ᵃ postea restit ληκτον) A sup ras rescr aliq C 18 συριζον] διασυριζον U+05D0* (improb δια U+05D0?) | αμφιλαφεις] αμφις U+05D0* (- φιλαφις U+05D0c.ᵃ α. c.c) | ορνεων] pr η A 19 ζωων] incep τ U+05D0* (improb τ U+05D0¹) | απηνεστατων θηριων] θηριων απηνεστατων U+05D0 απηνεστατος θηριων A | παρελυεν A | .εκφοβουντα] εκφο- βουσα U+05D0c.c 21 εκεινοις] επκεινοις U+05D0* (improb π U+05D0¹ postea ras) | επε. τατο] επεκειτο U+05D0 | αυτους] αυτου U+05D0* ( τους U+05D0 c.ᵃ) ΧVI II 1 ων] ην U+05D0c.ᵃ | φωνην] + μεν Bᵃᵇ U+05D0A | ουν] ου A 2 δ] δε Bᵃᵇ U+05D0c.ᵃA | βλαπτουσν (-σι A)] βλαστουσν U+05D0* βλεπουσιν U+05D0c.ᵃ | ηυχαριστουν A | εδεοντο] οδοντων U+05D0* (εδ. U+05D0c.ᵃ) 3 οδηγον] ολιγον U+05D0* (οδ. U+05D0c.ᵃ) | φιλοτιμου ξενιτειας (-τιας B*A -τειας Bᵃᵇ)] φιλοτιμιας U+05D0* (φ. ξεν. U+05D0c.ᵃ) | παρεσχε) U+05D0* (σχες U+05D0c.ᵃ) 4 εκεινου A | σκοτει] pr εν Bᵃᵇ σκοτους U+05D0* (-τηὶ U+05D0c.ᵃ(vid)c.c)
B
B
§ C
14 om τα πανια (2°) Bᵃᵇ U+05D0A 16 επιταγην] υποταγην A | δ επι] δε U+05D0* (δ επι U+05D0c.ᵃ) δε επι A 17 δεινων U+05D0A 18 ριφεις] ριφθις A | εθνη- σκον U+05D0* (-σπκεν U+05D0c.ᵃ) A | ενεφανιζ| A 19 om τουτο | προσεμηνυσαν A 20 δικαιων] + τοτε U+05D0c.ᵃ + ποτε U+05D0c.ᵃ | πειρα] α sup ras Aᵃ | η οργη] +σου U+05D0* (improb U+05D0c.ᵃ) 21 προσευχης U+05D0c.ᵃ | τω θυμω] om τω U+05D0* (hab τω U+05D0c.ᵃ ) | επεθηκεν U+05D0A | δειγνυς A 22 ενικησεν] + δε Bᵃᵇ U+05D0A | ενεργια B* fort (-γεια Bᵃ) 23 σωρηδον] adnot ἀναριθμήτων ωσπερ| σωρός Bᵃ ᵐᵍ | πεπτωκοτων] ε sup ras Aᵃ? | ανεκοψεν U+05D0 | διεσχισεν] διεκοψεν U+05D0c.ᵃ 24 τετραστ....C | λιθων AC | γλυφη U+05D0* (-φης U+05D0c.ᵃ)
B
Β
10 om μεν C | η γη] om η C | σκνιπα Bᵇ (σκνειπα B*)] σκνιφα U+05D0* σκνιφας U+05D0c.ᵃA (ras 1 vel 2 lilt post φ A?) σιν... C | ανυδρων A | εξηρευξατο] εξη- ρευσατο A εξηρευ... C | πληθος βατραχων] βατραχους U+05D0* (-χων U+05D0c.ᵃ pr πληθος U+05D01?a?ᵐᵍ) 11 ιδον AC | γενεσιν νεαν A 12 ανεβη αυτοις απο θαλασσης] εκ θαλ. ανεβη αυτοις U+05D0 13 γεγονοτων] προγεγονοτων U+05D0ΑC | των κεραυνων] om των ?/c.ᵃ | πονηριαις ουτων U+05D0 | om γαρ 2⁰U+05D0 14 γαρ τους] αρτους Cᵛⁱᵈ ουτοι] αυτοι C 15 αλλ] αλλα C 16 om των ουτων U+05D0 | δικαιων] pr των U+05D0 17 αυτου] εαυτου AC 18 γαρ] δε C | στοιχεια μεθαρμοζομενα] ιχεια μεθαρμο sup ras Aᵃ | δαλασσουσιν U+05D0 | παντοτε] πανια U+05D0c.ᵃ | ηχω] pr εν U+05D0c.ᵃ | οψεως] ς sup ras A 19 ενυδρα] ενεδρα U+05D0* (ενυδρα U+05D0c.ᵃ) | μετα- βαλλετο C | επι γης] εις γην U+05D0* (επι γης U+05D0c.ᵃ)
