@node
@_book=Judith
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg020.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:24Z

9473	Β
Β
6 συνηλθον] συνηχθησαν U+05D0 συνηλθαν A | Χελεουλ] Χεσλαιουδα U+05D0* Χε- λαιουδ U+05D0c.ᵃ Χελεουδ A 7 την ΙΙερσιδα] Ιαμνιαν U+05D0* την ΙΙ. κ Ιαμν. U+05D0c.ᵃ Περσιδα A | om τους κατοικουντας (2⁰) | om προς δυσμαις U+05D0* (hab U+05D0c.ᵃ) | την Κιλικιαν] om την U+05D0A | om και Δαμασκον U+05D0* (hab κ Δαμ. U+05D0c.ᵃ) | τον Λιβανον] om τον U+05D0 και Λιβ. A | om και Αντιλιβανον U+05D0 | παραλιας] pr της U+05D0A 8 τους] τοις U+05D0 εθνεσιν U+05D0 | Γαλιλαιαν BᵇA | Εσρημ] δσρρημ B Εσ|δρηλων U+05D0 Εσδρημ A 9 Σαμαρια A | εως] + εις U+05D0* (om U+05D0c.ᵃ) | Βα|τανη U+05D0 Βλιτανη A | ΧεσλουςU+05D0 | του ποταμου] τους| χιμαρρους U+05D0 | γην] την U+05D0 10 om επανω...ελθειν 2⁰ U+05D0* (hab U+05D0c.ᵃ) 11 πασον την γην] την γη πασον U+05D0* (παν U+05D0c.b postea ut vid penitus om) | συνηλθον] συνηλθοσα U+05D0 11—13 [εφοβηθ]ησαν...εκραταιωθη εν τ[ω] retract Ab 11 ισος] εις U+05D0Α | απε- στρεψαν U+05D0A*⁽vid)ᵇ | προ προσωπου] προσωπων U+05D0 απο προσωπου Aᵇ 12 om ταυτην A*ᵇ | ωμοσεν U+05D0Aᵇ |και της sup ras B¹?ᵃᵇ και κατα της U+05D0 | εκδικησει U+05D0* (εκδικησειν U+05D0c.ᵇ) εκδικησιν A | ορια 1⁰] ορη Ab | Δαμασκηνης] Δαμασκου U+05D0 | om Συριας U+05D0 (hab Συριας κ U+05D0c.ᵃ) | τη ρομφ.] pr εν U+05D0 | αυτους] αυτου U+05D0Aᵇ | om και 6⁰ U+05D0c.a | τη Μωαβ] γη Μ. U+05D0Aᵇ | υιους] υιων Ab | την Ιδουμαιαν] την Ιου|δαιαν U+05D0 τη| Ιουδαιαν A* (non rescr τη| A¹) | του ελθειν] om του U+05D0
Β
Β
8 τους χειμαρρους] πας χιμ. U+05D0 10 προκαταληψη Bᵇ (“ut alias”) προσκατα- λημψη A | σοι εαυτους] αυτους U+05D0 (σοι εαυτ. U+05D0c.a) | εμοι] μοι A 11 δουναι] pr του U+05D0A 12 ζω U+05D0 | λελαληκα] pr οσα U+05D0c.a 15 αλλ U+05D0A | μακρυνει A* (ς superscr A¹) 14 επιστατας] τους σατραπας U+05D0* (α 1⁰ U+05D0¹) + και επιστατας U+05D0c.a 15 εκελευσεν] προσεταξεν U+05D0A | δεκα δυο] δωδεκα U+05D0 16 πληθος πολεμου U+05D0 17 ημιονους] μ pro υ A?ᵛⁱᵈ 18 om εξ οικου βασ. σφοδρα U+05D0* (hab εξ οικου του βασ. πολυν σφοδρα U+05D0c.a) | σφοδρα] pr πολυ A 19 η δυν. αυτου πασα U+05D0 | om και 3° A | αρμασιν U+05D0 | ιππευσιν U+05D0 20 ο επιμ.] om ο U+05D0 | ακρις] pr η U+05D0 | συνεξηλθεν U+05D0 21 επηλθον] απηλθον εξηλθον U+05D0c.a εξηλθεν A | Βακτειλαιθ] Βαιτουλια U+05D0* (Βεκτιλεθ U+05D0c.a) Βεκτελεθ A | απο B. πλησιον] απεναντι U+05D0 απο ΙΙακταλαι πλ. A | του επ αρ.] εν αρ.U+05D0
Β
B
3 προσωπου σου sup ras et in mg A | χρησαι] + ημιν U+05D0c.ᵃ | om αν U+05D0 | αρεσκει U+05D0 4 om και 1⁰ U+05D0 | σοι] σου U+05D0A 5 ανδρες] + της πολεως U+05D0 6 παραλιαν] επαρχιαν A | εφρουρησεν U+05D0A | ελαβεν U+05D0A | συνμαχιαν U+05D0* (συμμ. U+05D0ᵃ 7 ουτων] αυτης U+05D0* (-των U+05D0c. α) 8 και 3⁰] οτι U+05D0 | εξολοθρευσαι BᵇA | om παντας U+05D0 | θεους] φορους U+05D0 | om μονω U+05D0 | λατρευσωσιν U+05D0 λατρευσι A | γλωσσαι κ. πασαι αι φυλαι] φυλαι κ. αι γλωσσαι U+05D0 γλ. κ. αι φ. A | επι- καλεσονται U+05D0 9 Εσδρηλων U+05D0c.a (Εσδηρλων U+05D0*) A | Δωτεας A | om η στιν... Ιουδαιας U+05D0* (hab U+05D0c.a) 10 Γαιβαι] Γαιβαν U+05D0 Ταιβα| A | απαρτιαν] στρατιαν U+05D0 IV 1 om τοις εθνεσιν U+05D0* (hab U+05D0c.ᵃ) | ο αρχιστρ.] om ο U+05D0 | βασιλεως] βασιλευς A | om παντα 2⁰ U+05D0 | ιερα] ορια A 2 om σφ δρα 2° U+05D0A | θεου] pr του U+05D0 3 νεωστει U+05D0 4 Σαμαριας B*A] Σαμαρειας BabU+05D0 | Κωνα] Κωλα U+05D0 Κωνας U+05D0c.aA | Βεθωρω· A
B
B
13 εσειδεν] ως ειδεν Bᵃᵇ εισιδεν U+05D0* ιδεν U+05D0c.ᵃ εισειδεν A | τη Ιουδαια] γη Ιουδα U+05D0 | Ιερουσαλημ] οι εν Ιερουσαλημ επε|σον U+05D0 | ΙΙαντοκρατορος] pr του A 14 om ο μεγας U+05D0* (hab U+05D0c.ᵃ) | om ιερεις.... υριω U+05D0 | om και 3⁰ A | περι- εζωσμένοι σακκους U+05D0 | προσεφερον] προσφεροντες U+05D0 | om και τας ευχας...του λαου U+05D0 15 και ην] και η sap ras B¹?ᵃᵇ | παν] παντα U+05D0 V 1 δυ- νομεως] pr της U+05D0 | οι υιοι] om οι A | και 2⁰] κατα U+05D0* (και U+05D0a.c ⁽ᵛⁱᵈ) | ορινης] in ο ras aliq B? | εθηκα A* (ν superscr A¹) 2 στρατηγους] + υιους (υς υι sup ras) A | om και παντας σατραπας της παραλιας U+05D0 3 om δη U+05D0 | υιοι] pr οι | ουτος ο καθημενος] ενκαθημενος ουτος U+05D0 | ανεστηκεν] καθεστηκεν U+05D0 | επ ουτων βασ.] βασ. επ ουτων U+05D0 | βασιλευς] pr ο A | om ηγουμ. στρατιας ουτων U+05D0 | στρατειας A 4 μοι] μου U+05D0 5 λαου] + τουτου A
B
B
19 κατεσχον] pr και U+05D0A | ορεινη BᵃᵇU+05D0A | οτε U+05D0* (οτι U+05D0c.ᵃ) 21 ει δ] ει δε U+05D0 ιδου A | ουτων 1⁰] τουτω U+05D0 | παρελθατω U+05D0Α | om δη A | ο κυριος (1⁰)] + μου U+05D0 | om ο κυ. αυτ. και U+05D0 | υπερ] περι A | ονειδισμον] ονειδος U+05D0A 22 Αχειωρ A | λαλων Αχ. U+05D0A | κυκλων την σκηνην] κυκλω της σκηνης A | om και 3⁰ U+05D0* (hab U+05D0c.a) A | om περιεστως U+05D0* (hab U+05D0c. a) | om παντες U+05D0 | κατοικουντες] κατοι- κου] A* (+ τες Aᵃ?⁽ᵐᵍ)) | συνκοψαι A 24 καταβρωσιν U+05D0A | στρατιας U+05D0A VI 1 ειπεν] pr και U+05D0Α | αρχιστρατηγος] pr ο A | δυναμεως] pr της A | αλλοφυ- λων] των αλλοφ. και προς παντας τους υιους Μωαβʼ· A 2 Αχιωρ| + εναντιος (prius ππιον) παντος δημου αλλοφυλων U+05D0c.a | om και προς παντας υιους Μωαβ A | Μωαβ και sup ras Bᵃᵇ | δφραιμ] pr του BᵃᵇU+05D0A | θεος αυτων (1⁰)] ο θς αυ- των U+05D0 ο θς A | ο θεος (1⁰)] om ο U+05D0 | ουτος] αυτος U+05D0 | αποστελει] εξαποστελει U+05D0 | εξολοθρ. BᵇA (item 8) 3 αλλα U+05D0 | παταξομεν] εξολεθρευσωμεν A
B
B
14 om δε A* (superscr A¹) | αυτω] επ αυτον A | Βαιτουλουα U+05D0 | επι] εις A 15 Οζειας] Οζιας Bᵃᵇ O, ας sup ras Aᵃ? (seq ras 1 vet 2 litt) | Μειχα] Μιχα Bᵇ Χειμα A | Γοθονιηλ] Γοθονιου U+05D0* (Γοθονιηλ U+05D0 c.a) | Χαρμεις] Χαλμεις A | υιος Μελχειηλ] ο του Σελλημ U+05D0* (υς Μελχιηλ U+05D0 c.a) υιος Μελχιηλ A 16 συνεκαλεσαν U+05D0A | της πoλεως] Ισραηλ U+05D0* της πολ. (non del Ισρ.) U+05D0c.a | om ουτων 2⁰ U+05D0 | Οζιας BᵇA (item 21) 17 συνεδριας BᵇU+05D0A | ελαλησαν A 18 τω θεω] pr κω U+05D0 19 κατιδε] επιβλεψον U+05D0 καθειδε A (pr ras 1 lit) | υπερηφανιας] post α 1⁰ ras 1 lit A? | ουτων] α sup ras A¹ V II 1 στρατια A | τω λαω] om τω A | οι] και U+05D0 | Βαιτουλουα U+05D0 | ορεινης BᵃᵇA 2 ανε- ζευξεν] ε 1⁰ sup litur U+05D0¹ | om ανδρων 2⁰ U+05D0Α | εκατον εβδομηκοντα] οκτω U+05D0* ρκ U+05D0 ο | ιππων U+05D0 | δεκα δυο] ιB΄ U+05D0 | των ανδρων] pr και U+05D0Α
B
B
13 αυταις] αυτας U+05D0 | προφυλακην] pr την 14 πλατιαις A 15 ουκ απηντησαν] ουχ υπηντ. A 16 ουτων] αυτου A | Ολοφερνους U+05D0 | συνεταξεν U+05D0Α 17 απηραν παρεμβολην A | προκατελαβον U+05D0 18 ορεινη BᵃᵇU+05D0 | Επρεβηλ A | Χουσει A | Μοχμουρ] Μουχμουρ U+05D0* Μοκμουρ X c.a vid om A | στρατια U+05D0Α | εκαλυψαν] επε)καλυψαν U+05D0 εκαλυφεν A | om παν U+05D0 | απαρ- τειαι Β*U+05D0 19 θεον] pr τον U+05D0 | εκυκλωσαν] + αυτους A 20 εμεινεν] εμενον A | αρματα] pr τα A | τριακοντα τεσσαρες] τρ. τεσσαρας BᵇA λδ΄ U+05D0 (prius ut vid δδ΄ per incur) | εξελιπε Bᵇᵛⁱᵈ εξελιπεν U+05D0* εξελιπαν U+05D0c.a εξελει- παν A | παντας τους κατοικουντας] των κατοικουντων U+05D0c.a | Bαιτουλουα U+05D0 | αγγια U+05D0A 21 πειν B* bis (πιειν Bᵃ?ᵇU+05D0Α [πειειν 1⁰]) 22 ηθυμησαν U+05D0c.a | εξελειπον A
B
B
1 Ελκεια] +υιου Ανανιου| υιου Γεδεων υιου Ραφαειν υιου Αχιτωβ| U+05D0 + υιου Ανανιου· υιου| Γεδεων· υιου Ραφαιν· υιου Ακιθω·) A | Ηλιου Bc | om υιου Χελκειου A | Χελκιου BᵇU+05D0 | Ελιαβ Βναβ U+05D0 | Σαλαμιηλ] Σαμαμιηλ U+05D0 Σαρισαδαι ᾳ Σαλασαδαι A | Ισραηλ] Ιηι A* Ιεηλ Aa 2 της φυλης] pr εκ U+05D0 | κριθων θερισμου A 3 τους δεσμευοντας τα δραγματα U+05D0Α | om και επεσεν επι την κλινην U+05D0* (hab U+05D0c.a) | κλινην] + αυτου U+05D0c.a A | Bαιτουλουα U+05D0 4 τεσσαρες] δ΄ U+05D0 5 αυτη] εαυτη U+05D0Α | αυτης 3 0] αυτη U+05D0 6 ενη- στευσεν U+05D0Α | προσαββατων] και σαββατων sup ras A (προσαββ. Α*) | om και σαββατων A* | προνουμηνιων] και νουμηνιων Bᵃᵇ(ᵐᵍ) (inter προ et νουμ. ins νουμηνιων κ) U+05D0 + προσαββατων Aᵃ(ᵐᵍ) | om και 4⁰ U+05D0 7 υπελιπετο U+05D0 | ο ανηρ αυτης M. U+05D0 | εμεινεν U+05D0* (εμενεν U+05D0c.a) A 9 ρηματα] pr τα Bᵃᵇ (superscr) U+05D0A | ωλιγοψυχησεν A | επι 2⁰] εν U+05D0Α | Ιουδειθ π. τους λογους A | Οζιας Bᵇ (item 28, 35) | ος] ως U+05D0Α 10 αυτης 2⁰] αυτη U+05D0* (-της U+05D0c.a) | Χαβρειμ A | Χαρμιν A 11 om εν 1° U+05D0Α
B
B
21—22 ματος ημων.. αδελφων υ (sic) in mg et sup ras Aᵃ? (om και τον φον. τ. αδ. ημ. A*) 21 ημων 2⁰] παντων U+05D0 24 ημων 1⁰] ουτων U+05D0* (ημ. U+05D0c.a) | επεστηρισται] επιστηρισαι A 25 παρα] δια U+05D0c.a | πανια ταυτα U+05D0 om πανια A 26 Ισακ B* (Ισαακ Bᵃ?c(ᵛⁱᵈ) | ποιμαινοντι] ποιμενοντος U+05D0 ποιμαινοντος αυτου A 27 της καρδιας] om της U+05D0* (hab U+05D0c.a) 28 αγαθη] pr εν U+05D0A 29 σημεριμνη U+05D0* (σημερον U+05D0c.a) | αλλ] αλλα U+05D0A | πας ο sup ras Bᵃᵇ | της καρδ.] τηςl sup ras A¹ 30 εδιφησεν] δεδιφηκεν U+05D0Α | ηναγκασεν U+05D0Α | ημας ποιησαι U+05D0A | επαγαγειν] επηγαγεν A 31 ευ- σεβης] η sup ras Aᵃ? | ει] + συ U+05D0 | τον υετον] pr ημιν U+05D0 | εις πληρωσιν] pr εις πλησμονην U+05D0 | λακκων] σακκων U+05D0 | om ετι U+05D0 32 υιοις] pr τοις U+05D0 33 ημεραις] pr έ U+05D0c.a
B
B
7 om και εν γαισω A | γεισω U+05D0* ᵛⁱᵈ (γαισ. U+05D0¹) 8 συ ραξον] συν- ρα|ξον U+05D0 | μιαναι] pr και U+05D0 9 υπερηφανιαν] pr την U+05D0 10 αυτων] +την οργην| σου εις κεφαλας| ουτων αποστειlλον την οργην σου| εις κεφαλας αυτῶ δος εν χειρι μου| της χηρας ο διενοηθην· θραυσον ουτων U+05D0* (om θραυσον 1⁰. . . διενοηθην U+05D0c.a) | αναστημα A 11 om σου 1⁰ U+05D0* (hab U+05D0c.a) | η δυ- ναστεια] η δεξια U+05D0* τη δυναστια U+05D0* | θεος] κς A | ει] + συ A | αφηλπισμ. U+05D0 12 ο θεος] θε U+05D0 θς A | βασλευς A 13 μου] μοι U+05D0 | κορυφην A 14 παν το εθνος] παντος εθνους A | ειδησαι] ειδεναι σε U+05D0c.a | ο θεος] θς U+05D0Α | ει μη συ sup ras Aᵃ Χ 1 και εγενετο] ι εγενετο sup ras Aᵃ 2 πτωσεως] +αυτης U+05D0 | οικον] +αυτης 3 περιειλετο | σακκον] +της (ς sup litur U+05D0¹ ᵛⁱᵈ) χηρευσεως αυτης U+05D0 | επνδεδυκει] ενεδεδυκει Bᵃᵇ ενεδιδυσκετο A
B
B
12 διδοσθαι] διδοναι U+05D0 13 το προσωπον] om το U+05D0 | αναγγειλαι] απαγ- γειλαι U+05D0Α (λαι sup ras Aᵃ) | ρηματα sup ras Aa (seq ras 1 lit) 14 αυτης 1⁰] ταυτα U+05D0 | θαυμασιον] θαυμαστον U+05D0 θαυμασια A | om τω καλλει U+05D0 15 εις προσ. του κυριου] προς τον κν U+05D0 | παραδωσι U+05D0 παραδωσουσι U+05D0c.a παραδω- σουσιν A 16 ευ] ευθη A 17 επελεξαν BᵇU+05D0c.ᵃA | Ολοφερνου] pr του U+05D0 18 τη παρεμβολη] pr παση Bᵃᵇ ᵐᵍU+05D0A | ειστηκει Bᵃᵇ 19 επι τω καλλει...απο (sic) αυτης in mg et sup ras A (om επι.. εθαυμαζον (2⁰) A*) | ειπαν A | om ου U+05D0* (hab U+05D0c.ᵃ) | om εστιν U+05D0 | υπολιπε|αθαι ανδρα εξ αυ|των ενα U+05D0 εξ αυτω| υπολειπεσθαι ανδρα ενα A 21 καθυφασμενον U+05D0 23 προσωπου] + αυτης U+05D0A
B
B
¶ U+05D0
11 επιπεσειται] pr κ Bᵃ (ᵐᵍ⁾U+05D0c.a pr και A | προσωπου U+05D0Α | κατελαβετο] καταλαβοι A | εν τω U+05D0* (εν ω U+05D0c.a) | παροργιουσι | αν] εαν U+05D0A 12 om γαρ A | εξελειπεν] εξελιπεν BᵇU+05D0 παρεξελειπεν A | βρωματα] + ουτων A | κτησιν U+05D0* (κτηνεσιν U+05D0c.a 13 δεκατα A* (ς superscr A¹) | om α A | ουδε] ουδ εν A | post χερσιν] excidit fol in U+05D0 15 αν] εαν A 17 ερει] αναγγελει A 10 [?ι] σου οτι ταυτα ελαλη sup ras B¹?ᵃᵇ | μοι ταυτα ελαληθη A | απηγγελη] ανηγγελη A
B
B
13 Βαγως A* (α 2⁰ superscr A¹) | πιεσαι] πιει| A | ν μεθ υμων (sic) εις ευφροσυνη in mgg et sup ras A (om εις ευφροσυνην A *) 14 μοι τουτο A | ημερα A | om μου 2⁰ A 15 αναστασα A | om και παντι τω κοσμα A | γυναικιω A | προσηλθεν A | κατεναντι] εναντιον A | κωδια] post κ ras 1 lit (λ vet α) Bᵃ? | ελαβον A 16 εσαλευθη] pr και A | συνγενεσθαι A | 17 μεθ] θ sup ras A¹ 19 επιεν και εφαγεν A 20 επιεν 2⁰] πι sup ras A¹ | om πωποτε εν ημ. μια A XIII 1 κ προσωπου του κυριου sup ras B¹?ab 2 om εν τη σκηνη A | επι την sup ras Bᵃᵇ
B
§ U+05D0
B
13 απεδεξαντο] επεδεξαντο Bᵃᵇ εισεδεξ. U+05D0 υπεδεξ. A | αψαντες] pr και U+05D0c.a A | πυρ sup ras Bᵃ ᵛⁱᵈ 14 θεον (bis)] κν A | om αινειτε αινειτε τον θεον U+05D0 | ος] οτι A | αλλ] ras aliq inferius B? | εθραυσεν U+05D0A 15 κωνω- πιον] + αυτου A 16 Κυριος] pr ο A | απωλιαν B*ᵃ (vid) (απωλειαν BᵇU+05D0A) 17 ειπαν] α sup ras Aᵃ | om ει U+05D0 | εξουθενωσας U+05D0 18 Οζιας Bᵇ | ευλο- γητη] ευλογημε|νη A | συ] pr ει A | θεος] + σου U+05D0 | ος 1⁰] ο A | om ος 2⁰ U+05D0* (superscr U+05D0¹c.ᵃ) | κεφαλης U+05D0A] κεφαλην B | om ημων A 20 om σοι U+05D0 | αλλ] αλλα U+05D0 | επεξηλθες] ς sup ras A¹ | πτωματι] pr τω U+05D0A | πορευθεισα επ | ευθειαν U+05D0 | ειπεν U+05D0 | om γενοιτο 2⁰ A X IV 1 υμων] ημων U+05D0 2 εαν] αν U+05D0 | διαφαυση ο ο sup litur U+05D01 ⁽ᵛⁱᵈ) | εξελευσεσθε] εξελευσεται A
B
B
13 παρεγενοντο] παραγεν. U+05D0* ᵛⁱᵈ (παρεγ. U+05D0¹) παρεγενε|νοντο A | καταβαι- νειν] καταβηναι U+05D0 | εξολοθρ. Bᵇ 14 εκρουσε| A | αυλαιαν] αυλην A | υπε- νοει U+05D0A 15 δ] δε U+05D0A | ουδεις U+05D0 | υπηκουσεν A | διεστειλας A | ερριμμ. Bc.aU+05D0A | αφειρητο 17 κραζων] λεγω| U+05D0 και εβοησεν A 18 του βασ.] om του U+05D0 19 τα ρηματα] pr ταυτα A | διερρηξαν τους χιτ. ουτων U+05D0Α | η ψυχη ουτων A X V 1 οι εν] om οι U+05D0 | τοις σκηνωμασιν] τω σκηνω|ματι U+05D0 2 επεπεσεν] επεσεν U+05D0A | αυτοις U+05D0* (αυτους Bᵇ) | φοβος κ. τρομος A | του πλησιον] αυτου πλ. (om αυ U+05D0¹) 3 πα|ραβεβληκοτες U+05D0 | Βαιτουλουα U+05D0 Βετυλουα A | om και 2⁰ U+05D0A | om) επ αυτους U+05D0 4 επεστειλεν U+05D0 | Οζιας Bᵇ | Βαιτομασθεν U+05D0 | Χωβαι και Χωλα] Αβελβαιμ και Χωβα U+05D0* (Αβ. κ. Χωβαι κ| Κεειλα U+05D0c.ᵃ) Βηβαι και Χωβαι και Κωλα A | απαγγελλοντας] αποστελλοντας U+05D0* (απαγγ. U+05D0c.a) | συντελεσμενων A | επεκχυθωσι U+05D0 απεκχυθωσιν A
zB
B
12 μετ] μεθ A 13 εστεφανωσατο A | αι μετ] οο μ. A | υμνουν U+05D0 | 14 εξηρεν A* (χ superscer Aᵃ) | om εν U+05D0 X VI 1 τω κυριω] μου U+05D0A | και αινον] καινον A 2 θεος] pr ο A | λαου] pr του U+05D0 | εξειλατο] εξελευ- σεσθαι U+05D0* εξεσεσθαι ᵍᵃ εξελεσθαι U+05D0c.b | εκ] εως U+05D0* (εκ U+05D0c.a) 3 μυρισσιν A | δυναμεως U+05D0Α | ων] ως U+05D0* (ων U+05D0c.ᵃ) | ενεφραξεν] εφραξε U+05D0 4 ενπρησει| U+05D0 | ορη] ορια U+05D0Α | ρομφαια] pr εν A | δωσει A | παρθενους] + μου U+05D0A 6 υπεπεσεν] επεσεν U+05D0 | γιγαντες] ες sup ras A? | Μαραρει U+05D0 Μεραρι A 6—7 om παρελυσεν...προσωπον αυτης U+05D0* (hab U+05D0c.a) 7 Ισραηλ] Ιληʼ A
B
B
