@node
@_book=Leviticus
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Genesis - IV Kings, Henry Barclay Swete, Septuaginta, University Press, Cambridge, 1901, 1, Rigaudon hOCR output, The Internet Archive.
@editor=Henry Barclay Swete
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg003.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:32:11Z

20322	B
AF Inscr Λευιτικὸν BCF I 1 Μωσῆν Α 2 προσαγάγηι προσφερῆ AF | om κα 20 Β a AF (hab B* b) Ι om ἄπο 3° Ba 3 δεκτὸν, δῶρον F | om ἀυτῶ AF | ἐνάντιον νᾶν sup ras Ba)] ἔναντι AF 4 του καρπωματος] αὐτ’ κάρπωμα F 5 σφάξουσιν AF | ἔναντι ἐνάντιον του μαρτυρίου F | οἱ ἱερὲ oi vtot Ααρων] oi vtot A. ot tcpetj Β 1? a? AF 6 εκδειραντες Β* b F] δειραντες Β a Aρ 7 επιστοιβασουσιν Β* b] στοιβ. B a AF 8 επιστοιβασουσιν] στοιβα sup ras et in mg Β a (fort επιθησ. Β*) | οἱ υἱοὶ λάρων οἱ ἱερεῖς in mg et sup ras Α a | τὰ διχοτομηματα] pr ἔπι Α | στεαρ] ’στ’ sup ras Β a | ἔπι τὰ ξυλα] καὶ τὰ ξ. Α Ι τὰ ἔπι του πυρος] om τὰ B a A (hab B* b F) 9 om aurou AF Ι ἐπιθήσουσιν οἱ ἱερεῖς] ἐπιθήσει ο ἱερεὺς Α | τὼ κυρίω] om τὼ F
B
B
AF 7 ἐν ἐλαίω] pr σεμίδαλις B a? F (om B* vid A) 8 ποίη] ποιήσει F 10 Τυρίου] κυρίω F 11 κυρίω 2o] pr τὼ F 13 διαπαύσεται AF | επι] ἄπο Α | προσοισετε] ἔπι 1 προσοίσετε F | om Κυριω τὼ θέω ὑμῶν F 14 προσφερη Α | om ἄπαλον BabF (Ακ. ἄπαλον ]| Θε. νήπιον F1 mg) | πεφρυγμένα] πεφυραμένα F | προσοίσει Α 16 Kυριω] pr τὼ F III 1 θυσίαν B* A] θυσία BaF | αὐτοῦ 2o] αὐτὸ Flms | εναντιον] ἔναντι AF 2 χειρας] χέρας αὐτοῦ F | om ἐνάντιον Κυριου AF 5 ἀυτὰ] αὐτὸ F | ἔπι τὰ ξυλα] pr τὰ Α | om ἔπι του θυσιαστηρίου F
B
B
AF 4 τὴν θύραν] τὰς θύρας F 5 εισοισει] οἴσει Α | ἔπι] εἰς 6 ἑπτάκις] + τὼ δακτύλω F 7 ἐνάντιον] ἔναντι AF | τῶν τῆς ὁλοκαυτώσεως F 8 πὰν τὸ στέαρ 1ο] τὸ πὰν στέαρ Α 9 ο εστιν ἔπι] τὸ ἔπι Α 10 ἀφαιρεῖτε Ba (αφερ. B*)] ἀφελεῖται Α αφαιρειται F | om αὐτὸ AF | διανοισει] καὶ ἀνοίσει F 13 Ισραηλ] pr τῶν ὑιῶν F j om ἀκουσίως F | πασῶν] πάντων Α | πλημμελήσωσι Β F 14 πέρι ἁμαρτίας F* πέρι τῆς ἁμ. F1 (mg) ) 15 om κα ἔναντι κυρίου B* (hab B ab mg inf AF)
B
B
AF 30 τω δακτυλω] + αυτου F 32 εἰς ἁμαρτίαν] πέρι ἁμαρτίας F 33 χεῖρα] + αὐτοῦ F | κεφαλὴν αὐτοῦ] om αὐτοῦ BabAF | σφαξουσιν αὐτὸ] + πέρι ἁμαρτίας F 34 δακτύλω] + αὐτοῦ F | ὁλοκαυτώσεως 10 B*vid Α] ὁλοκαρπώσεως Ba (sup ras ρπ) F 35 ἐκ] ἄπο F V 1 η (bis)] εἰ Α | ωρακεν B | απαγγειλη] ἀπαίτει B b Ι λημψεται] pr καὶ F 2 η τῶν βδελ.] om η των F 3 γνῶ] ὥ F 4 χείλεσι Α | κάλως ποίησαι] καλοποιῆσαι F | ἔαν] ἀν’ F | om πρὸ ὀφθαλμῶν F j οὕτως F 5 εξαγορευση Α | ὢν] ἦς F 6 κυρίω] pr τὼ F | om ἦς 1ο B | ημαρτηκεν ἡμάρτηκεν F1 (om τὰς ἦς ἦμαρ F*)
Β
6 om αὐτοῦ ἦς ἥμαρτεν F 7 ισχυση] ισχυι AF | εις το προβ.] om το AF AF | ωεοσσους AF | Κυριω] pr τὼ F 9 αμαρτιας 2ο] αμαρτια F 10 π[οιησεις Α | ολοκαυτωμα] ολοκαρπωμα Β a | εξιλασεται] + περι αυτου F | περι της αμαρτιας] om της Α 11 νεοσσους AF | σεμιδαλεως] σεμιδαλιν AF | ἔλαιον B b? c? AF] λίβανον B*a | οὐδὲ] οὐδ’ F 12 ἀπ’ ἀύτης ο ἱερεὺς Α | om πλήρη τὴν δράκα τὸ μνῆμ’. ἀύτης F | τῶν ολοκαυτ.] pr ἔπι F | αμαρτια] ἁμαρτίας (ς superscr) B? 13 αὐτοῦ 13 ἐστιν Α | ἐφ’ ἕνος] ἀφ’ ἕνος F 15 ἔαν B*A] η ἀν’ Bah F | τὼ σίκλῳ] του σίκλου Α | τῶν ἀγίων 2ο] τὼ αγιω F 16 om ο 1ο Α | ἀπότισαι B*A] ἀποτίσει BaF (αποτεισει) | om αὐτὸ 1ο F 17 η ψύχη η ἀν’] ψύχη ἔαν Α | τὴν ἁμαρτίαν] + αὐτοῦ F
Β
AF 27 ὃς ἔαν] ο ἀν’ F 28 εψεθη BAF (bis) | ἐν ἀυτῶ συντριβήσεται | om ἐν l ἀυτῶ B* vid (v αυτω | συν B ab mgg) Α | ἐκκλύσει] κλυσει F 29 κυρίου] τὼ F 30 ἔαν] ἀν’ AF [ τὼ αγιω] τόπω αγιω Α | κατακαυθήσεται] κατακαησεται | F 32 σφάξουσιν F* (σφας. F1 mg) | τὸ ὁλοκαύτωμα] τὰ ὁλοκαυτῶ μάτα F 33 ἐνδόσθια] ενδοσθιαια B ab vid 35 κάρπωμα] + ὀσμὴν εὐωδίας F 1 τὼ κυρίω] om τὼ F 36 ἔδονται] ἔδεται F 37 εσται] pr ἀυτῶ F 39 τὼ κλιβάνῳ] om τὼ F | πάσα 2ο] + θυσία F | om η Α 40 om αναπεποιημενη 2ο Α VII 2 μὲν] μέντοι Α
B
B
τῆ συναγωγὴ F
B
B
AF 16 λοβὸν ἄπο] ’τον λ. ’τον ἄπο B ab ’τον λ. ’τον ἔπι Α (?) F 17 καὶ τὰ κρέα αὐτοῦ καὶ τὴν βύρσαν αὐτοῦ Α | om τὴν κόπρον αὐτοῦ B* (hab B ab ms) | κατέκαυσεν] pr καὶ Α κατέκαυσαν F | πυρὶ ἔξω] παρέξω Α 19 Μωσης] ς AF 20 μέλη] + αὐτοῦ F | Μωυσης AF 21 om ο F | τὼ om τὼ F 22 τελειωσεως] pr τῆς Α 23 Μωυσης B ab AF | τῆς pr του F | του ποδος] + αὐτοῦ F 24 ὤτων] + ἀυτῶν F | χείρων] ποδων Α | ποδων] χείρων Α | Μωσης] Μωυσης AF 25 ελαβεν] + Μωυσης F 26 ἔναντι κυρίου] ἐνάντιον του θεοῦ F | om ἄρτον 2° F | om επεθηκεν B ab AF 27 ἀπάντα] πάντα F
Β
B
AF 4 μόσχον] + ἐκ βόων F | πεφυραμενην] ἀναπεποιημένην F* πεφυρ. F1 mg) | ὀφθήσεται Κυριος AF 5 καθὸ] καθὼς Α | συναγωγὴ] pr η F 6 Μωυσης AF | ’δοξα] pr η F 7 ἐξίλασαι 1° (σαι sup ras εξιλασε F)] εξιλαση Α 8 ἁμαρτίας] + τὸ αὐτοῦ F 9 ’τον δάκτυλον αυτου F 10 νεφρους] pr δύο F | του ἥπατος] pr τον επι B a F | Μωυση AF 11 κατέκαυσαν F | om ἀυτὰ F 12 ἔσφαξαν F | om καὶ 3° AF 13 αὐτὸ] ἀυτῶ F | ἀυτὰ] αὐτὸ F | κεφαλὴν] + αὐτοῦ F | F 14 ἔπλυνεν τὴν sup ras Aa 15 προσήνεγκεν AF | αυτο] αὐτὸν F + κα εκαθερισεν sup ras et in mg Aa (om A*) + καὶ ἐκαθάρισεν αὐτὸν F | καθὰ] καθὸ AF
B
¶ F
B
§F
AF 7 Μωυση Α 11 πάντα] ἀπάντα B ab | Μωυση Α 12 τὸ θῦ’ του θυσιαστηρίου Α 13 ἄγεσθε Β* (φ superset B ab) | om αἰώνιον 14 τος· φάγεσθε F | του σωτηρίου] τῶν σωτηρίων F | om τῶν ὑιῶν Ιηλ Α* (hab sup ras A a) 15 ἀφόρισαι] σαι sup ras Bab ἀφοριεῖς 16 Μωσης 1°] Μωυσης F [ ενπεπυριστο B* vid (εμπ. AF)] sup ras) B a | Μωσης 2°] Μωυσης AF | τοὺς υἵους Ααρων] pr τοὺς ιερεις 17 τοῦτο] + ’δε F | ἀφέλητε B b vid (αφεληται Β*)
B
Β
AF 12 καὶ 2°] οὐδὲ F | τῶν ἐν τὼ υδατι] om τῶν Α τῶν ἐν τοῖς ὕδασιν F ἔσται Α 13 om α AF | βδελυγματα B ab | γρῦπα] γύπα Α BAF vid (α..ετον) 14 γύπα] γρῦπα Α | ἰκτῖνα B b AF (ικτεινα B*)] F | τὰ ὅμοια ἀυτῶ] τὰ ομ. ἀυτῶν Α + κα κόρακα κα τὰ ὅμοια ἀυτω B ? F 15 ἀυτῶ] ἀυτῶν Α 16 om Α 17 ιβιν B a F ιβειν F 18 πορφυρωνα Α 19 αρωδιον B* A] ἐρωδιὸν B ab F | ἀυτῶ] ἀυτῶν Α 20 πορεύσεται F | ἔπι τεσσερα] ἔπι τεσσάρων F | βδέλυγμα F 21 αλλα] ἀλλ’ η F | τεσσάρων F | εχει] Pr α B ab F | ανωτερον] ἐπ’ ἀνώτερα F 23 πὰν ἕρπ’.] pr καὶ F | βδελυγμα B ab F | ὕμιν ἐστιν AF 24 ακαθαρτος] + ἔσται BabAF 25 ιματια] + αὐτοῦ F 26 om καὶ 1° F | πάσι F | διχηλευον F I οὐ μαρυκαται] αναμαρυκαται Α μὴ μαρυκαται F 27 ἔπι τέσσερα] ἔπι τεσσαρων F | υμιν ἔσται] ἔσται ὕμιν B a A ἐστιν υμιν F 28 ιματια]+ αυτου B ab mg F 29 επι] pr ἑρπόντων F | η γαλη] om η Α
B
B
AF 42 ἔπι τέσσερα B*A] ἔπι τεσσέρων Ba ἔπι τεσσάρων BbF) | ἀυτὰ F 43 πᾶσιν Α Ι αὐτοῖς] τούτοις F 44 ἄγιος εἰμι ἐγὼ] ἐγὼ ἄγιος F Ι πάσι F 45 εἰμι ἐγὼ K.] ἠῶ F 47 καὶ 2°] + συμβιβάζειν τοὐ υἵους Ισραηλ XII 2 γυνη] pr λέγων F | ἔπτα] pr ἕως F 4 ἡμέρας καὶ τρεῖς] ἡμέρας καὶ δέκα Α καὶ τρεῖς ἡμέρας F | καθισεται] καθεσθήσεται BabF καθήσεται Α Ι αἵματι] ἱματίω Α | αγγιου B* αγγειου Bab) A] ἁγίου F | ἕως ἀν’] ewy οὐ Α Ι αἰ ἥμεραι] om αἰ F | καθαρισεως BabF 5 τέκη θῆλυ F | ἄφεδρον] + ἀύτης F ἐξ] μίαν Α Ι καθεσθησεται] καθήσεται AF 6 καθαρίσεως BabF ι F Ι τρυγονα] δύο τρυγόνας Α 7 προσοίσεις Fvid προσοίσει.) F
B
B
AF 12 καλύψει Α 13 χρωτος] + αὐτοῦ F | καθαριει] ἀφορεῖ F 15 ’τον υγιη (BaA*F υγιην B*Aa)] om ’τον Α | om λέπρα ἐστιν F 17 om ἇι ὀψ’. ο ἱερεὺς A* (hab An) | καθαρὸς] pr καὶ Α | ἐστιν] ἔσται Α 19 πυριζουσα F Ι τὼ ἱερεῖ] τὼ sup ras Bab 20 θρὶξ] pr η AF j λέπρα] pr ὅτι Bab pr ἁφὴ F 21 ἀφοριεῖ] pr καὶ F | αὐτὸν] ἀυτὴν Y 22 διαχέηται] pr διαχύσει F 23 κάτα χώραν] + αὐτοῦ F Ι ἕλκου F 24 ἐν τὸ δέρματι αὐτοῦ 2°] + κατάκαυμα πυρὸς καὶ γένηται ἐν τὼ δέρματι αὐτοῦ Α Ι υγιασθεν] om τὸ B*A (hab Bab mgF) | υποπυριζον F 25 θρὶξ λεύκη] τρίχα λεύκην F Ι om ἐν τὼ κατακαυματι. . . λεπρας ἐστιν A* (hab A1?mg) Ι αὐτὸν 2°] αὐτὸ A1?mg 26 ἴδη] + ἀυτὴν F Ι ἐν αυτω αυγαζοντι B* εν τὼ ἄη. Ba) | τὼ αυγαζοντι θρὶξ sup ras Aa | ἢν] η AF
B
B
AF 42 om η 2° F | πυριζουσα F | λέπρα] + εξανθουσα F 43 αὐτὸν] gbvid Ι λεύκη] + η AF | πυριζουσα A*vidF Ι δέρματι] pr τὼ F 44 om μιανσει B*vid μία sup ras νσει superscr Ba) Α 45 ἔστω] ἔσται AF | ἀκάλυπτος] ἀκατακάλυπτος A1 ακαταλ. A*) F Ι περίβαλλ’. Α | ἀκάθαρτος] ακαθαρτος F 46 ἀν’] ἔαν F Ι ἐπ’ αὐτοῦ η ἀφῆι η ἐπ’ αὐτοῦ ἁφὴ Α ἐπ’ ἀυτῶ η ἁφὴ F Ι ἔσται °] ἐστιν Α | ἔσται αὐτοῦ AF 47 ἐν ἀυτῶ] ἐπ’ αὗ. F Ι ἐρείω B*vid ἐρέω AF] ἐριῶ Bb | στιππυίνῳ Bab(vid)AF] στιπποινω B* 48 om η ἐν στήμονι F* (hab F1mg) Ι ἐρεοῖς B*AF] ἐρίοις Ba?b 49 πυριζουσα AF Ι λεπρας] λέπρα Flvid 51 om τὼ 3° F Ι αν ] εαν 52 ἐν τοι, ἐρεοῖς εριοις Ba?b)] pr η F Ι om η ἐν τοῖς λίνοις F | εαν] ἀν’ F Ι η ἐν ἀυτῶ] γένηται Α η ἐπ’ ἀυτῶ F | λέπρα] + ἔμμονος ἐστιν BabF
B
B
AF 9 οφρυας Λ] ὀσφύας Β* ὀφρὺς BabF | τὰ ιματια] + αὐτοῦ F | τὸ σωμα om αὐτοῦ F 10 πρόβατον] + εἰς Α + εν F 11 ο om ο Α 12 om καὶ 4° F | αυτο ] αυτα Bab 13 ou] ω Α | pr τῆς F Ι τῆς πλημμελιας] pr περ F 14 τῆς χειρὸς] + αὐτοῦ αὐτοῦ F 16 βαψει] + ο ἱερεὺς F Ι τον δακτυλον ] + αὐτοῦ F τῆς αὐτοῦ F | ρανει ] ρανιει Α + ο ἱερεὺς Α Ι τὼ δακτ. ἑπτ’. Α ἑπτ’; ἄπο του ελαιου τὼ δακτ. αυτου F 17 om ὂν Α Ι τῆ χειρὶ] + αὐτοῦ F I τῆς χειρος] + αὐτοῦ F | του ποδὸς] + αὐτοῦ F | του τῆς πλημμ.] om του F 18 ο ἱερεὺς πέρι αὐτοῦ F 19 πέρι αὐτοῦ ο ἱερεὺς του ακαθ.] ο ιερευς πέρι του ακαθ. Α ο ἱερεὺς πέρι F 20 ἀνοίσει] οἴσει Α | τὸ ολοκαυτωμα . . . καθαρισθησεται sup ras Α*
B
B
AF 34 om τῆς ° F 35 αναγγελει] αναγγειλη Α Ι ἑόραται F 36 37 ἐν τοῖς τοιχοις] Pr καὶ ἴδου η ἁφὴ F Ι χλωριζουσας] + η πυρριζούσας F) Ba mg F 39 om οὐ F 40 ἐστιν] pr ἐν ὄις ’ 41 ’τον ’χουν ἀποξυόμενον F Ι καθαρτον Α* ακαθ. A1) 42 στερεοὺς] ἑτέρους F 43 pr η BabF I ἐξελεῖν] ἐξελθεῖν F 45 χουν] + τῆς οικιας F 46 εἰς την οἰκίαν] ἐν τῆ οἰκία F 47 ἐσθίων F 48 | κα καθαρίει] καὶ καθ’ sup ras Β
B
B
AF 9 πὰν] pr ἔπι Α Ι om ὄνου F Ι επιβη] καθίση Α 10 + ἄπο πάντων Y | ὅσα ἔαν] ὅσ’ ἔαν Α ὅσα ἀν’ F | ἀκάθαρτος 1°] ἀκάθαρτον τος F1vid) 11 ἔαν] ἀν’ F Ι τὰς χεῖρας] + αὐτοῦ F | νενιπται] νιπτεται F + ὕδατι BabF | τὸ σῶμα] + αὐτοῦ F 12 ἀν’] ἔαν Α 13 ἀυτῶ] ἑαυτὼ AF Ι καθαρισμον] + αὐτοῦ BabF Ι τὸ σῶμα] + αὐτοῦ F | υδατι] + ζῶντι F | καθαρος] ἀκάθαρτος F 14 νεοσσοὺς AF 15 απο] περ Α 16 ω] ὃς Α 17 ἔαν] ἀν’ F 18 μετ’ ἀύτης ἀνὴρ F 19 ἔαν] ἀν’ F | ἥμερα Β* ἡμέρας Βa?b A ερ sup ras A1]) | ἔσται °] ἔστω Α 20 πὰν εφ ο 1° B1?b (om Β*)] ἔαν ἐφ’ ο Α ι επικαθιση] καθειση F 21 ἔαν] ἀν’ F 22 πας] ς sup ras Aa
B
B
AF 2 λάλησον] pr λέγων Α | εἰσπορευέσθωσαν Α 4 καὶ ζωνη λινῆ ζώσεται καὶ κίδαριν λινῆν περιθήσεται] καὶ κιδάρεις πέρι ’τον τράχηλον αὐτοῦ κα ζώνη λινῆ ζώσεται Α | ἱμάτια ἅγια] ἁγίασμα Α 6 αὐτοῦ 1°] ἑαυτοῦ 7 στήσει] παραστήσει F 8 κλῆρον] pr κλήρους F Ι αποπεμπταιω F 10 ζῶντα ἔναντι κυρίου AF Ι ἀποστείλαι] ἐξαποστείλαι F Ι ἀφήσει] pr καὶ F | αὐτὸν °] ἑαυτὸν F 11 ’τον πέρι τῆς ἁμ.] om ’τον F* (hab F1(mg) ) | αὐτοῦ 1°] ἑαυτοῦ F Ι om καὶ του οἴκου αὐτοῦ μόνον F | αὐτοῦ 5°] 12 του ἀπέναντι] om του F | πλήσει] πληρώσει F 14 τὼ δακτύλω) + F Ι κατ’ ἀνατολὰς Α
B
Β
AF 24 ὁλοκάρπωμα 2°] ὁλοκαύτωμα F | αὐτοῦ 4°] εαυτου F Ι om AF Ι αὐτοῦ 5°] ἑαυτοῦ F Ι om καὶ πέρι του λαοῦ Α 26 ἱμάτια] + αὐτοῦ 27 αἷμα] + ἀυτῶν F 28 μάτια] + αὐτοῦ F 29 τὼ εβδομω] + δεκάτη του μηνὸς Babms F (om B*A) | ταπεινώσετε F | ποιήσεται F 31 om ἀνάπαυσις ἀυτὴ F Ι εσται] ἐστιν F 32 τελειώσουσιν B* τελιωσ.) AF] τελειώσωσι Ba?b 33 συναγωγης] pr τῆς F 34 καθὰ] καθάπερ BabAF XVII 2 υἵους 2°] pr τοὺς AF 3 om η 2° F
B
B
AF 14 τοῖς υἱοῖς] + υἱοῖς F Ι πάσης °] πᾶς F* πάσης F1) + ἔσται Ba?b 16 ἱμάτια] + αὐτοῦ F Ι σῶμα] + αὐτοῦ F | αὐτοῦ] ἑαυτοῦ F XVIII 3 κατοικήσατε] κατῳκήσατε Α παρῳκήσατε F Ι ἐπ’ ἀυτὴ] ἐπ’ ἀύτης BabAF ποιηθησεται] ποιησεται Bab ποιησετε AF | τοῖς v.] pr ev A 4 μου °] μοι F* μου F1vid) | ποιήσατε F | φυλάξασθε F | πορεύεσθε Α κα πόρευ’· ἔσθε F 5 φυλάξεσθε] φυλάξασθαι Α φυλάξασθε F Ι ποιήσατε F | ποιησας] + ἀυτὰ F 6 οἰκεία] οἰκία B οἰκίας F | ασχημοσυνην] + αὐτοῦ F Ι om ἐγὼ F 7 πατρὸς] pr του F Ι μητρος] pr τῆς F | om μήτηρ γὰρ σου ἐστιν καὶ οὐκ ἀποκαλύψεις F Ι τὴν ασχ.] om τὴν Bavid (hab B*b) F Ι αυτης] ἀυτῶν F 9 μητρὸς σου] pr ἐκ BabAF | ἐνδογενοῦς] ἔνδον γενο.. | F | γεγενν. η B* A] η γεγενν. Ba?F η γεγενν. η Bb | ασχημοσυνην 2°] pr τὴν F 10 σου Α | om σὴ Β* Α (hab BabF) 11 γυναικος π sup ras Bab
B
Β
AF 27 om καὶ B* A (hab BaF) 28 τοῖς ἔθνεσιν] pr ἐν Α | om πρὸ F 29 ἀν’] ἔαν F Ι τῶν βδελ.] om τῶν B* (hab B?) | του λαοῦ] pr μέσου F 30 φυλάξετε] φυλάξασθε F | ποιήσητε] ποιῆτε F Ι νομίμων] ἀνόμων Α | εβδελυγμενων] βδελυγμενων A* εβδ. A1) βδελυγμάτων F | om ο γέγονεν F* (hab α γέγονεν ) Ι om ὅτι Α Ι ἐγὼ] + ειμι F XIX 2 τῆ συναγωγη] pr vaff-rj F 3 om και μητέρα αὐτοῦ A | φυλάξασθε Α 5 deKarrjv BAF 6 θύσητε] θύσετε F 8 ἐσθίων F vid εσθ.ων) 9 om οὐ συντελέσετε ’τον θερισμὸν ὑμῶν B*A (hab Babmg inf F) | om ὑμῶν 3° F* (hab F1mg) | ἀγροῦ] τῆς γῆς F ἀγροῦ Flmg) Ι θερισμοῦ] ἀγροῦ F | οὐ συλλέξεις] om οὐ B* (hab BabAF) 10 του αμπελ.] τοὺς αμπελ. F 11 οὐ 3° οὐδὲ 12 βεβηλωσεται Α | τὸ ὄνομα] + τὸ ἄγιον F Ι om εἰμι Α 13 αρπα] σεῖς AF
B
B
AF 28 ἐντομίδας] εντομιδας] B b vid | ἔπι ψύχη] ἔπι φυχης A om F ποιήσεται F (bis) | om εἰμι Α 29 om καὶ 1° F ἐμπλησθήσεται Α | ἀνομίας] ἀδικίας F* ανομ. F1 mg) 30 om ἄπο τῶν F* (hab F1 (mg) ) | φοβηθήσεσθε] pr μὴ B* (om B ab) 31 επακολουθησεται JB επακολουθησεσθε Α ἐπακολουθήσητε F 32 ’τον θέον σου] pr κύριον F 34 om ο 1° Α 36 om καὶ στάθμια δίκαια F* (hab κ. μέτρα στάθμια δίκαια καὶ υφι δίκαιον F1 mg) 37 φυλάξεσθε] φυλάξασθε Α φυλάξετε F XX 2 om ἄπο 2° AF | γεγενημένων] προσγεγεννημενων προσγεγενημένων F | Ισραηλ °] pr τὼ Α | του σπ.] pr απο Α 3 μοι] μου F 4 του μη αποκτ.] om του Α
B
B
AF 18 του γένους B* vid A] τῆς γενεὰς B ab ης, εας sup ras) F 19 απεκαλυψεν] απεκαλυψας Α 20 συγγενους 2°] συγγενειας B a ? b A γενο . . | ας F 21 ὃς ἀν’ λάβη] pr λᾶι ἀνὴρ F | ἀκαθαρσία] καθὰ sup ras B ab | om αὐτοῦ 2° B ab AF | ἀδελφοῦ 2°] pr του B ab AF 22 φυλάξεσθε τὰ κριματα] pr πάντα F | κα ποιήσετε] ποιεῖν Α | ὕμιν] ὑμὰς Α 23 πορευσεσθε F | οὑς] + ἐγὼ F | ἐξαποστελῶ Α 24 κληρονομήσετε AF | γῆν ῥέουσαν] γῆ ἥτις ἐστιν ῥέουσα F 25 αὐτοὺς] ἑαυτοὺς F | ἀκαθάρτων °] μὴ καθαρῶν F | om ἄνα μέσον 3° Α | καθαρῶν καὶ τῶν ακαθαρτων] ακαθ. καὶ καθ’. Α | κτήνεσι F | πάσι F | om α Α 26 ἄγιος] + εἰμι B ab AF | εμοι] ἐμοῦ F 27 αυτων] ἀυτῶ F | λιθοβολήσετε F XXI 1 τοι, υἱοῖς] om τοῖς F | μιανθήσονται] μιανθήσεσθε Α 2 μητρὶ] pr ἔπι Α | υιοις] pr ἔπι AF | θυγατράσιν] pr ἔπι Α
B
B
AF 18 κολοβορειν B*A κολοβορρειν B b (vid) 19 ἄνθρωπος] pr η B ab F 20 τοῖς ὀφθαλμοῖς Α | ω αν] ὃς ἀν’ Α ω ἔαν F | om ἐν F 21 ω] ος Α | οὐ προσεγγιεῖ] οὐκ εγγιει B ab? F | τὼ θέω σου] του θεοῦ σου Α κυρίω F 22 του θεοῦ] + αὐτοῦ F 23 om αὐτοῦ Α | om εἰμι F 24 Μωυσης πρὸς B ab (sup ras) F] κݲςݲ πρὸς Μωυσην καὶ B* vid A | υἵους 2°] pr του F XXII 2 τῶν ὑιῶν] om τῶν Α 3 του σπέρματος] pr παντὸς B ab AF om του AF | ἁγιάσωσιν F | om η 2° AF 4 λέπρα] λεπρὸς Α | γονορρυης B* a A] γονορρυῆ B b F (γονορυη) | αν 2°] ἔαν F 5 ὅστις] pr η F | ἐπ’ ανθρωπω] ἐπ’ ἀνθρώπου F 6 om ἀν’ Α | ἀυτῶν] αὐτοῦ F | om αὐτοῦ F 7 δυ B* ( (δυη Β αβ) | τῶν ἀγίων] pr ἄπο F αὐτοῦ ἐστιν F 8 οὐ φάγεται] οὐκ Α 9 φυλαξονται] φυλάξουσιν Α φυλάξωνται F | μου τὰ φυλάγματα F
B
B
AF 22 ταύτα] ἀυτὰ AF 23 ποιησεις] αποθησεις Α | om ’δε Α | οὐ προσδεχθησεται B* A a?] δεχθησεται B a οὐ δεχθήσεται B b (vid) F 24 εκτομιαν] ἐκτομίδα Α | προσαξετε προσάξετε AF 25 φθαρτὰ] φθάρματα B ab F | om μῶμος ἐν αὐτοῖς Α | ὕμιν] + ταύτα B a pr ταύτα B b vid AF 27 μητερα] + αὐτοῦ F | κυρίω] pr τὼ F 28 η] καὶ B ab F | καὶ 2°] η Α | τὰ τὸ παίδιον F | σφάξεις] σφάξετε F 29 χαρμοσυνης] χ SUP ras A1 | Κυριω] pr τὼ F 30 om ἀυτὴ F | απολειψεται F 31 ποιήσατε F* ποιήσετε F1 mg) | αυτας] + ἐγὼ κυριος F 32 ου] + μη F XXIII 2 εορται 2°] pr αἰ B ab mg F 3 κλητη] κτητὴ F* λ superscr F1 vid) | ποιησεις ποιήσετε F | om ὑμῶν 1° B ab? F 4 καὶ αυται] κλῆται F | ἁγίας] ἅγιαι B ab F | καλέσετε F 5 τεσσαρισκαδ. B b
B
B
AF 21 κλήτην] κλητὴ AF | ποιήσεται Α | τῆ κατοικία] om τῆ F 22 om σου 2° F | υπολειψη] υπολιψεις F | αὐτὸ] ἀυτὰ B ab AF | ο θεος] om ο 24 ἔσται ὕμιν 2°] τὼ κυρίω F 25 κυρίω] pr τὼ AF 28 om Α | εξιλασασθε F 31 κατοικιαις] pr ταῖς F 32 ἐσπέρας 2°] pr του μηνὸς F | σαββατιειται F 34 εβδ. τούτου sup ras et in mg F1 36 προσάξετε 1°] προσαξεται A
B
B
AF 6 θέματα] θ sup ras A? 7 ἐπιθήσεται Α | εἰς ἄρτους] οἱ ἄρτοι F προκειμενα] προκιμενοι F 8 προσθήσεται F* προθ. F1) | ἐνώπιον] ε ω πάρα F | διαθήκη αιωνιος F 9 ἀυτῶν] ἀυτῶ AF 10 καὶ 1°] sup ras Ba | Ισραηλειτιδος 1°] Ισραηλιτιδος B b F Ιεζραηλιτιδος τιδος 2°, Ισραηλειτης] Ισραηλιτ. B a AF 11 ο ὑίος] om ο Α | εἴθ’ B ab | B b AF | κατηράσαντο A vid αὐτοῦ] αὐτὸν B ab AF | Σαλαμειθ AF 12 εἰς φυλακὴν] ἐν φυλακὴ Α 15 λάλησον] F | ἄνθρωπος ὃς] ονθρ. ἄνθρωπος F* ανηρ ανηρ Fa mg) | θέον] + αὐτοῦ F pr η B? mg F | om Ισρανλ F 17 ὃς ἀν’] ἔαν Α | ψυχην] pr F 19 δῶ F] δὴ BA | ωσαυτως] οὕτως F | ἀντιποιηθήσεται] om ἀντὶ id 20 καθοτι] καθὸ F
B
B
AF 13 ἐν τὼ ἔτει] ἔστω ἔπι Α ἐν ’δε τὼ ἔτει F | ἀύτης] ἀυτὴ Α | επανελευσεται] + ἕκαστος B ab AF | κτῆσιν] ενκτησιν B a ἔγκτησιν B b F 15 om ετων . . . κάτα ἀριθμὸν 2° Α 16 πληθύνει F | ενκτησιν] ἔγκτησιν B b F (sic) Α | om καὶ AF* (hab BF1) | om ἀν’ ° F | om ἔλαττον τῶν ἐτῶν Α | ελαττονωσει F | κτῆσιν] ενκτησιν B a εγκτ. B b F | αὐτοῦ οὕτως] αὐτὸς F 17 θλιψετω Α | om κύριος F 18 φυλαξασθε] φυλάξετε F | ποιήσετε 2°] ποιήσατε Α | ἀυτὰ] ἀυτὰς Α | κατοικήσετε] κατοικήσητε Α + ἔπι τῆς γῆς B ab F 20 om ’δε Α 21 ἀποστελῶ AF 22 τὸ γενημα] τὰ γενήματα F 23 η γῆ 1°] om η A* (hab A1) | βεβαίωσιν] σί’ sup ras Aa | ἐμὴ B ab AF] B* | μου] ἐμοῦ F 25 ἀποδώσεται B ab A] ἀποδώσετε B* ἀποδῶτε F | εγγιζων εγγιστα αὐτοῦ] ο εγγιζων ἀυτῶ B ab F | λυτρωσετε F (item 48) 26 μὴ η τινι] τινι μὴ η F | εὐπορήθη] εὑρέθη Α 27 συλλογιειτε Α | ἔτη] ἔπι Α
B
B
AF 39 om σοι 2° B* (hab B a AF) 40 μισθωτος] pr ο Α 41 γενεαν] Α | αὐτοῦ 2°] ἑαυτοῦ A | εἰς τὴν κατασχ.] Pr καὶ F | πατρικὴν] + αὐτοῦ F ἀποδραμεῖται] ἀποθανεῖται Α 43 τὼ μόχθω B ab AF1 mg (om τὼ F*)] τὼ μοσχω B* | om καὶ Α* (hab A1) 44 ἀν’] ἔαν F | κτήσασθε AF 45 συγγενῶν] συγγενιων F 46 ἀδελφῶν] pr ’δε B ab mg F (om B*A) | εκα- στος] + ὥν F | om αὐτὸν Α 47 om του 3°] F | om τὼ 3° F | pr η F 48 ἀυτῶ 2°] αὐτοῦ B ab F | σου] αὐτοῦ B a AF 49 om 1° Α | πατρὸς 2°] + αυτου F | τῶν σάρκων] τῆς σαρκὸς F | τῆς φυλῆς] σαρκὸς Α | λυτρώσηται] λυτρῶται B ab λυτρωσητε Α λυτρώσεται F 50 συλλογιειτε Α | ἑαυτὸν ἀυτῶ] ἑαυτὼ Α | ως] ἥμερα F | ἔτος] ἔτους F 51 (??) A 52 om καὶ ° F | συλλογιειτε AF 53 ἐνιαυτὸς] ἐνιαυτὸν B ab F
B
B
AF 15 τοῖς κρίμασιν] om τοῖς F | διασκεδασαι] + ὑμὰς F 16 om τε F ἴκτερον AF | om καὶ 4° B ab F (hab B*A) 17 εχθρων] + ὑμῶν B ab AF | φεύξεσθαι οὐδενὸς διώκοντος ὑμὰς A a? (mg) | οὐδενὸς F 18 μὴ υπακου sup ras A a? | του παιδεύσαι] om του AF | επτακις] pr πληγαῖς F 19 σιδηπουν] pr ως F 21 πορεύεσθε Α | θμιν] ἐφ’ ὑμὰς F 22 αποστελω AF | τᾶι ὑμὰς καὶ εξαναλωσει . . . ερημωθη|σονται rescr A b? | ποιήσω] ποίησε A b? F | ἐρημωθήσονται] ἔρημοι ἔσονται F 23 πορευησθε] πορεύσησθε Α πορεύεσθε F 24 πορευσωμαι F | κἄγω 2°] κα ἐγὼ F 25 τῶν ἔχθρ’. ὅν F 26 ἐν rw] εἰς τὸ Α | σιτοδεία] σῖτον δία B σιτοδια A* σιτοδιαν A1F 27 καὶ] ἄλλα F | πορεύσησθε Α | om πρὸς με Α
B
B
44 ὑπεριδὸν AF | ὅτι ἐγὼ] ἐγὼ γὰρ F 45 τῆς προτέρας] om τῆς F | εναντιον F 46 om μου 1° F | om μου 2° B a F | Σίνα B b AF XXVII πρὸς αὐτοὺς F | ὃς ἀν’] pr ἄνθρωπος F 3 ἑξηκονταέτους] ἐξηκοστοῦ ἔτους Α 5 εἴκοσι ετων] εἰκοστοῦ ἔτους Α εκοσαετων (sic) F | εσται] ἔστω Α | om τέσσερα B ab AF 6 τρία διδρ.] + ἀργυρίου F 7 η τίμη] + αὐτοῦ F | om διδραχμα 1° F* (hab δίδραγμα F1 mg) | ἔαν ’δε θήλεια] τῆς ’δε θηλιας 8 τιμη] pr τῆ B ab AF | ο ἱερεὺς °] om ο B b | ισχυει] ἰσχύι AF | του ευξαμενου] αὐτοῦ εὖξ’. Α | τιμήσεται 2°] pr οὕτως F 9 δῶ F] δὴ 10 πόνηρον κάλω] πονηρὼ κάλον F | αλλαξης F* αλλαξη F1) | ἅγια] AF 11 προσφέρετε Α | ἐνάντιον Α 12 τιμησεται] τιμήσει Α
B
B
