@node
@_book=Numeri
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Genesis - IV Kings, Henry Barclay Swete, Septuaginta, University Press, Cambridge, 1901, 1, Rigaudon hOCR output, The Internet Archive.
@editor=Henry Barclay Swete
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg004.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:32:18Z

26925	B
Β
AF 17 ἔλαβεν] ἔλαβον F 1 mg 18 τὴν συναγωγὴν] om τὴν Α | ἐξεκκλησίασαν Α | επηξονουσαν] ἐπεσκέπησαν AF | ἀυτῶν 4°] αὐτ’.. 19 τῆ Σεινα Σίνα BbAF)] του Σ. AF 21 ἐπισκοπὴ] επισκοπη] AF Ι ἐκ τῆς φυλῆς Ρουβην ἐξ καὶ sup ras et in mg Aa? (om εκ της φ. Ρ. Α* vid) | φ΄] πεντακόσιοι AF 22, 24 συγγενείας ΒΑF 26 om κάτα ἀριθμὸν ὂν. ἀυτῶν F 29 ἐκ τῆς φυλῆς Ζαβ. ἔπτα κα πέντ’. χιλιάδες καὶ sup ras Aa? Ι τετρακοσιοι] πεντακόσιοι Α 30 υἱοῖς 2°] ὑίος Α* (υἱοῖς A1)
B
B
AF 43 Νεφθαλι Α | τρὶς Α | τετρακόσιοι] πεντακόσιοι F 44 AF* επεσκεψαντο F 1 mg) | ανδρες} ἄρχοντες (sup ras) Aa | οἴκου F Ι πατρίων F † ἀυτῶν AFlme 45 ὑιῶν] pr τῶν AF Ι ἐν δυνάμει] BabAFvid συναμει F* δυ superscr F1) ἑ τρεῖς χίλιοι F 47 Λευιται BbAF | om φυλῆς Α Ι τῆς πατρίας] om τῆς Bab AF | οὐκ επεσκε AF 49 τὴν 2°] του F | Λευι BbAF | υιων pr τῶν Α αδ. αυτ. των sup ras Aa) pr των 50 om καὶ 6 | αναστησουσιν] † αυτην Α 51 παρεμβαλειν Φថ | ] † αυτην A 62 παρεμβάλλουσιν Ba ? b 1°] αυτου AF BabAF | om κυρίου AF 54 a] ὅσα Α II 2 κάτα τάγμα αὐτοῦ AF | κατα σημειας αγνθας Β* σημαιας BaF καὶ κάτα τας σ. Α | ἐνάντιον AF † κݲυݲ Α 3 οἱ] οὔτοι Α* οι
B
B
ΑF 20 φυλῆς] φυλὴ A* φυλῆς Α1) Ι Μαννασση Α (bis) 21 διακόσιοί BabAa δ sup ras 2 litt) F τριακοσιοι Α* vid 22 παρεμβαλλοντες Ba ? AF | φυλῆς] φυλὴ F | Γαδεωνι AF 24 επεσκεμμενοι] ἠριθμημένοι Α | ἐξαροῦσιν] ἀναζεύξουσιν Α 25 Εχιεζερ F | Αμεισαδαι] Σαμισαδαι Α Αμισαδαι F 26 δυνάμεις Α | επεσκεμμενοι] ἠριθμημένοι Α | ε εξη sup ras 5 litt (ut vid) Bab | πεντακοσιοι] επτακοσιοι AF 27 φυλη AF | Φαγεηλε F 28 δυναμεις Α* vid (ras ε A ?) κοσιοι F 28–29 ἅδες K πε|τακοσιοι...αρχων τῶν sup ras Aa βαλόντες Aa | φυλης] φυλη θαλει κ ο αρχων...Αιναν B l ? a ? (om και o . B*vid) Ι Νεφθαλει 1°] Νεφθαλειμ Αα ις F λειμ Α Νεφθαλι F | Αχιπε AF | Αιμᾱ| Α 30 τρις F | και τετρακοσιοι ras Aa? κα (sic) τετρ. F 31 ἐπεσκεμμένοι] ἀριθμηθέντες Α Ι ἕκατον καὶ ’ ἔπτα] ἔπτα κα πεντήκοντα κα ἕκατον Α ἕκατον πέντ’. καὶ ἔπτα F | εσχατοι] pr δυνάμει ἀυτῶν AF Ι εζαρουσιν] αναζευξουσιν Α 32 παπεμβολων] wvsup ras Aa Ι om ἀυτῶν 2° F* (hab F l mg) | πεντακοσιοι] pr καὶ AF | pr και AF l (mg) 33 om εν Α 34 πάντα οσα] καθὰ Α pr κατα F | συνεταξεν] ἐνετείλατο Α
B
B
AF 15 επισκεψασθε] αριθμησονται Α επισκεψη F 16 θμησεν Α ἐπεσκέψατο F | ὂν τρόπον] καθὰ Α 17 οἱ υιοι] om οἱ Α | Λευι BbAF Ι Kaad A Μεραρι | AF 18–19 om Αοβενει...κατα δῆμ’. ἀυτῶν (hab Bab msinfj 18 Αοβενι AF | Σεμει AF vid Σεμε.) 19 ὑῶι] pr οἱ F I Ὰμραμ] Αμβραμ AF | Ιασσρ | F Οζιηλ AF 20 υιοι] pr ουτοι Α pr οἱ F | Μεραρι AF Ι Μοολι F Ι Ομουσι AF 21 Λοβενι AF [ om καὶ δῆμος του Σεμ. F | Σεμει Α 22 η ἐπίσκεψις 2°] ο ἀριθμὸς Α 23 υἱοὶ] οὔτοι pr οἱ AF Ι τῆς σκήνης] † του μαρτυρίου F* (om F1) | πάρα θαλ. παρεμβαλουσιν] παρεμβαλοῦσιν κάτα θαλ. AF 25 φυλακὴ] φυλὴ F Ι om καὶ τὸ κάλυμμα F* (hab Flme) | om θύρας τῆς A* (hab Aa) 27 Αμραμεις] Αμβρααμ’ εις’ Α Αμβραμ’ ἑις F Ι Σαριεις] Ισσαριεις Bab Σααρ’εις’ Α Ισσααρ’ ἑις F Ι om καὶ δῆμος ο Χεβρωνεις F | ο Οζειηλεις] ο Οζιηλ’εις’ Α Οζιηλ’ εις F 29 λίβα BAa (sup ras)] νότον Α* vid F* λιβα Fmg) 30 ο ἄρχων] om ο A* (hab A1) | τῶν δήμων] om τῶν Α | Ελισαφαν AF Ι Οζιηλ AF
B
B
AF λαβετε] λαβε BabAF 46 τρεις] τρειων Ba τρίων BbAF Ι διακοσίων BabAF 47 om πέντε σίκλους F Ι οβολους του σίκλου] ὀβολοὶ ο σίκλος AF 49 τὰ λύτρα] om τὰ Α 50 om ἔλαβεν τὸ ἀργύριον F | χιλ. τρίακος. εξηκ. πέντε] πέντε καὶ εξηκ. καὶ τρίακος. καὶ χιλ. AF Ι om σικλους Α 51 τὰ λύτρα] pr τὸ ἀργύριον F Ι συνεταξεν] ἐνετείλατο F IV 2 Κααθ] Α | Λευι Ba AF 3 εἴκοσι καὶ πέντε ἐτῶν] εἰκοσαέτους Α | om καὶ 3° Α 4 Κααθ] † ἐκ μέσου ὑιῶν Λευι κάτα δήμους ἀυτῶν κατ’ πατρίων ἀυτῶν AF 5 εἰσελεύσονται AF | εξαιρη] εξερη Α | κιβωτον] σκήνην Α 6 διεμβαλοῦσιν] δι’ (et ο ut vid) sup ras ε superscr Ba 7 ολοπορφ.] ὀλὸν πορφυροῦν F | κυεθους B* κυαθ. Bab) Ι δία] signa v 1 prae se fert F l
B
B
AF 18 Λευιτῶν Bab πολειτ. B*) AF 19 προσπορευεσθ.] εισπορ. AF 20 τα ἅγια] τὸ ἄγιον AF 22 om καὶ τούτουςAF 18 om κατ’ οἴκους πατρίων ἀυτῶν F | om κάτα δήμους ἀυτῶν Α 23 επισκεψαι] επισκεψασθαι Α επισκεψασθε F Ι ποιεῖν] pr καὶ AF | om αὐτοῦ AF Ι ἐν τῆ σκήνη] τῆς σκήνης Α 24 του Γεδσων] om του Α 25 τὰς δέρρεις] τὰ σκεύη B 1 ? a ? b mg Ι κάλυμμα 1°] κατακάλυμμα BabAF | κάλυμμα 2° , 3°] κατακάλυμμα AY | ἐπ’ ἀύτης] Bab ἐπ’ ἀυτὴν Α 26 om καὶ τὰ ιστια...του μαρτυρίου B* (hab Bab mg inf) | τὰ περισσὰ] † ἀυτῶν AF Ι λειτουργικα] † ἀυτῶ AF | ὅσα] pr καὶ AF 27 om καὶ 2° Α | ἔργα] ἄρτα Α | δι’ ἀυτῶν] om δι’ F Ι τὰ ἄρτα] τὰ ἔργα Bab om τὰ 29 υιοι] pr οἱ AF | Μεραρι AF 30 επισκεψασθαι F | om τῆς σκήνης F 31 ὐπ’ ἀυτῶν] ὐπ’ αὐτοῦ Α | τῶν ἐν τῆ σκήνη] ἀυτῶν ἐν τῆ σκ. BabAF | μοχλοὺς] † ἀύτης AY | om καὶ του, στύλους ἀύτης F* (hab F 1 mg) | κατακαλυμμα 1°] † τῆς σκήνης A
B
B
AF 46 επεσκεψατο] επεφατο F | om καὶ 2° Β* (hab Bab) | Ισραλη] pr ὑιῶν AF λευίτας BbAF i δήμους] † ἀυτῶν AF | om καὶ 3° AF | πατρίων] † αυτων 48 om και AF [ ευεννηθησαν Α | επισκεπεντες | επισκεπεντες| επεσκεμμενοι καἰ πεντήκοντα Α 49 ἐπεσκέψατο] pr οὑς Α | κατ’] κάτα Α | αἴρουσιν] ἐροῦσιν F V 2 παρεμβολης] συναγωγης Α | γονορυη F 3 om μὴ AF | καταγεινομαι AF 4 om αὐτοὺς Α Ι Muvo-rj] pr τὼ AF 6 om λέγων F* (hab F 1 mg) | τῶν αμαρτιων] pr πασῶν F | om πλημμελῶν BabAF 7 ἐποίησεν] ἥμαρτεν Α | τινι] pr εἰ F 80 ἄγχιστ’.] om ο Α | κυρίω] pr τὼ AF | ἐξιλασμοῦ Α 9 κατα] καὶ AF | ἀν’] ἔαν Α Ι τὼ κω om τὼ AF
Β
B
§ℵ
¶ ℵ
MAF 25 bis scr τῆς ζηλοτυπιας καὶ ἐπιθήσει τὴν θυσίαν F | πρὸς] ἔπι AF 26 in fragmm cod ABBREV quae sequuntur perier plurima 27 om vid ἔσται 1° ABBREV | εαν] † μεν AF | τὼ λάω] pr ἐν Nc-aAF 28 bis scr καθαρὰ η ABBREV vid | αθωα ABBREV c.a) 29 Nc-a) 29 ἔαν] ἀν’ Na (om ABBREV*) AF 30 ἔαν] ἀν’ ABBREV | om επελθη F | ἐπ’ αὐτὸν] ἐπ’ ἀυτῶ Xc-a | ζηλωσεως...στησει sup ras Β ? vid | om καὶ στήσει τὴν γυναῖκα αὐτοῦ ABBREV certe * 31 καὶ αθωος] καθὼς F | ἁμαρτίας. κ η γυνὴ ἐκείνη λημψεται τὴν ἁμαρτίαν ἀύτης sup ras Αa VI 1–2 καὶ ελαλησεν . . . ερεις πρὸς αὐτοὺς sup ras Aa 2 ἔαν] ἀν’ 3 ὅσα κατεργάζεται] ὅσα κάτε sup ras Bavid 4 πάντων] πασῶν Α | γεινεται Α | στεμφυλλων] στεμφυλλου F 5 του ἁγνισμοῦ] τῆς ἁγνισμοῦ αὐτοῦ AF
B
§ℵ
¶ ℵ
§ ℵ
¶ ℵ
B
§ ℵ
¶ ℵ
¶ ℵ
KAF 19 ἐν] ἔνα β* ἐν Bab) Α | ηυγμενου] ευγμενου Α* ηυγμ. Αa) F Ι εὐχὴν] κε. AF 20 ηυγμενος BAa] ευγμ. A*F 21 τη εὐχῆς 2°] I om τῆς Α Ι ἢν] ἦς AF | νόμον] pr ’τον AF 23 om του ℵ (hah ℵ c.a mg) | om ουτως....λ̣εγοντες F* (hah F 1mg inf) | ευλογησεται ℵ 27 κα επιθησουσιν...αυτους uncis incl mox deletis uncis sign adscr ℵ c.a επι του υιους] ἐν τοῖς υἱοῖς F 24 φύλαξαι] † σε AF 25 om κα ° Bab AF VII 1 η ἥμερα] τῆ ἠμ’. ημ. AF | om καὶ 6° B (hab 2 σωδεκα AF | ἄρχοντες 3°] pr οἱ F | οἱ παρεστι.] om οἱ Bab οἱ κοντες Α 3 τὰ δῶρα AF Ι ιβ] δώδεκα AF | προσήγαγον] προσηνεγκαι At 5 Λευιταις ℵ AF Λευίταις 6 Λευιταις Λευίτας Λῆ P 7 τὰς δύο αμ.] pr κ Bab Ι τέσσαρας BabF
B
§ ℵ
¶ ℵ
§ ℵ
¶ ℵ
B
AF 29 κριοὺς πέντε] + τράγους πέντε BabmSinf A F1mg τρ. ε΄) Ι Χαιλων] Χελων F 30 Εδισουρ] Zedurovp Bab Ελισουρ Α Σεδιουρ Σελ.) F 33 om ἔνα 3° Α 34 εκ| αἶγ’. F 35 om κριοὺς πέντε Α | ἐνιαυσίους ενιαυσιας F1) 36 Σαμαλιηλ F 41 κριοὺς πεντε] + τράγους πεντε BabmginfA pi A F 1mg τρ. ε΄) 43 Ελισαφ AF 45 om ἔνα 3° Α 47 Ελισαφ 270
B
B
AF 71 om τράγους πέντε F* (hab τράγους πεν [sic] FIms) | Αμισαδαι AF 72 Αση A* ρ superscr A1) | Φαγαιηλ AF 75 om ἔνα 3° Α 77 τράγους πέντε F* (hab F1 mg) Ι τοῦτο δῶρον A* τοῦτο τὸ δ. Λῆ Ι Φαγα| Α Φαγαιηλ F 78 Νεφθαλι Α | Αχιρε Α Τ’ πλήρης B λήρης sup ras B1? a? b) 80 δέκα χρυ sup ras B1 ? a? b 83 Αχιρε AF 84 ὑιῶν] pr ἀρχόντων Bab (mgg) pr ἀρχ’. τῶν AF | ιβ΄, (bis)] δώδεκα AF 85 η μιᾶι om η B* (superscr Bab) Ι ’τον ἀγίων] τὼ αγιω AF 86 πλήρεις] πλήρης BF Ι θυμιάματος] + φίαλαι ἀργυραῖ δώδεκα η θυσκη ἐν τὼ σίκλῳ τῶν ἀγίων Α αματος φ. αργ. δωδ. η θυίσκη sup ras Αα) 87 om αἰ ° AF | ολοκαυτωσιν] σιν sup ras Ba ὁλοκαύτωμα B*vid) | ιβ΄, (bis)] δώδεκα AF Ι om καὶ ° BabAF 272
B
B
ℵ
B
AF 15 σκήνης] γῆς Α 16 ἐγείνετο Β* εγιν. Bb) 17 ἄπηρον AF Ι παρενέβαλλον AF 18 παρεμβαλοῦσιν 1°] παρεγμβαλλ. Α Ι δία 2°] pr καὶ BabAF 19 ὅταν] ὀπὰν F* ὁτ’. F1) Ι om Ισραηλ (superscr F1) 20 ἀπαροῦσιν] ἐξαροῦσιν Α 21 ἑσπέρου 21 F | om πρώι καὶ αναβη η νεφέλη F Ι νυκτὸς] + καὶ ἀνάβη ἀνέβη F) η νεφέλη ἀπαροῦσιν AF 22 μηνὸς] pr ἡμέρας η AF Ι om τῆς νεφέλης σκιαζουσης AF Ι παρεμβαλωσιν Α | ἀπαροῦσιν F 23 om ὅτι δία προστάγματος κυρίου ἀπαροῦσιν F | om ἢν BabAF | ἐφύλαξαν AF X 2 ἀργυρᾶς· ἐλάτας AF | σεαυτῷ 2°] Bab (sup ras) AF 3 σαλπιεῖς BabAF 4 σαλπιωσιν F 5 βάλλ’. BabAF 6 δεύτερον Bab Ι λίβα] νότον AF j om πάρα Α
B
B
25 Αμεισαδαι] Μισαδαι Α Ἀμισαδαι F 26 Ε 27 Νεφθαλι Α | Αχιρε F 29 Οβ. (Ωβ. Α) υιω] Ιω. . . . F* (+ βαβ νιω F1mg) | Μαδιανιτη BbF μαδιανιτι Α Ι τὼ γαμβρῶι om τιῶ Bab AF I εξαιρομεν] ρ sup ras Aa | omweu F 30 ἄλλα] ἀλλ’ Α ἀλλ’ η F 31 εγκαταλειπης AF 32 ὅσα ἔαν] ὅσα ἀν’ B-b α ἀν’ Α 33 τῆς διαθηκης] om τῆς AF 35 εξεγερθητι] εγερθητι Eah 34 om καὶ 2° BabAF XI 1 γογγυζων F 2 ο λᾶος sup ras Aa 3 om πυρ’ B*vid (hab BabAF) 4 ἐπεθύμησαν AF Ι om καὶ ° F j κρέα Bab AF 5 σικύους Bab Ι κρόμυα AF 6 νυνὶ Bb νυνει B*) A] νυν F
B
B
18 κρέα φαγεῖν] φαγεῖν κρέα F 20 om κρέα BabAF | ἠμὶ ἐξήλθομεν F —22 ἐξ Αιγυπτου . . . αρκεσει αὐτοῖς 2° sup ras Aa 21 πρὸς Τύριον BabAaF | κρέας Aa | om φαγεῖν AaF 22 om αὐτοῖς 3 23 χεὶρ] pr η Aa Ι οὐκ] ου̣χι AaF | εξαρκεσι ἐξαρκέσει Ba?b) sup ras Β1?α?) Ι γνώσει Β* b] γνώση Bab (vid) AF Ι ct] η B 25 ἐλάλησεν] + κݲςݲ Α Ι αὐτοὺς τὸ πνεῦμα AF 26 πνευμα] pr τὸ AF Ι πρὸς] εἰς AF 27 Μωυση] pr τὼ AF 28 ο εκλεκτος] + αυτου AF Ι κύριε] + μου AF 29 efj-e] μοι AF 31 ορτυγομητρα F | τῆς θαλάσσης] om τῆς Α
B
Β
11 αμαρτια[.] F 12 γένηται] γένοιτο Α | ὤσει ισον] ως | ἔισον F Ι cm ὤσει ἔκτρωμα F* (hab F1 mg) Ι κατεσθίει] pr καὶ BabAF Ι ἀύτης sup ras Aa 14 εντραπησεται· επτα AF | ἀφορισθήτω] ἀφορισθήσεται Α | om ἔπτα ἡμέρας 2° AF 15 ἐκαθαρίσθη] καθερισθη Α ΧΙΙΙ 1 παρενέβαλεν Α | pr του BabAF 3 ἀποστείλας] αποστελεις AF 4 ἐξαπέστειλεν] απεστειλεν Α 5 Σαμουηλ] Σαμαλιηλ Α Σαμμου| F Ι ὑίος] υἱοῦ Α Ζακχυρ F Ι Α Ζα. Χουρ F 6 Σαφατ] Σαφαν F | Σουρι AF 8 Ιλααλ] Ιγαλ AF 9 καύη] Ναυη] F 10 om ν (hab τῆς Βενιαμειν Φαλτι ὑίος Ραφαν F1 ms inf) Ι Φαλτι Α 11 om F* (hab φυλῆς Ζαβουλων Γουζιηλ ὑίος Σουδι Flmffinf) | Σουδι Α 12 Α | Γαδδι AF Σουσι AF 13 Αμιηλ | Γᾶμαι] TawaXt Α Μ. | λι F 14 Μιχαηλ BbAF 15 Νεφθαλι Α | Ναβει] Ναβα Α Ναβι F | Ιαβι Ἀρ’ 16 Τουδιηλ B* (front ) b | Μακχι Β* b] Μαχι Bab Μαχι Α Μαχειρ F 17 ὑίος Α
B
B
30 θάλασσαν] + καὶ πάρα ’τον Ιορδανην ποταμὸν Bab (mg) 31 κατακληρονομησωμεν Α 32 μετ’ αὐτοῦ] μετ’ avruv] AF | αναβαινομεν] F | om μὴ F* (superset F1) | ηνων ἐστιν F 33 om ἔπι TTOS] pr καὶ AF εορακαμεν Flms | om εκει AF 34 XIV 1 ἐνέδωκεν φωνη] ἔδωκεν φωνὴν AF 2 αὐτοῖς F* αὐτοὺς F1) 3 παίδια] + ἤμων AF Ι εἶ διαρπ. ἔσονται Α Ι om ἥμιν Bab 8 αιρετιζει AF] ἐρεθίζει B 9 του κυρίου] om του F | ἐστιν] εἰσιν F 10 εἶπαν F | αυτους] + ἐν λίθοις Bab AF img λίθοις F*) | πάσι] ἐν πᾶσιν AF
Β
B
ἐξένεγκαι] αἰ sup ras Β? Ι περι] ἔπι Α 37 οἱ κατειπαντες ] om οἱ B* (hab BabAF) | κατειπόντες F | πόνηρα κάτα τῆς γῆς AF
B
B
9 ἀναπεποιημένης] ἀναπεφυραμένης AF I ἥμισυ] ἡμίσει F 10 καρπωμα] pr καὶ οἶνον εἰς σπονδὴν τὸ ἥμισυ ἡμίσει F) του εἰν ἱν AF) AF | οσμην] ὀσμὴ F 12 ὢν ἔαν] ὂν Α | ποιησητε] ποιῆτε F Ι οὕτως AF 14 ’πὸ σεῖ 1° BF1] ποιήση Α ποίησεν (sic) F* 15 om ἔσται 1° BabF pr τὰς AF j ἔναντι εναυτι A)] ἐνάντιον F 16 ἔσται 2°] + υμιν BabAF τὼ προσηλ.] πρῴ (sic) προσηλ. Α 19 ἀφελεῖτε αφαιλειτε F1)] ἀφ’· ῥεῖτε F* | κυρίω] pr τὼ AF 20 ἀπάρχων Α | αφοριειται F | αὐτὸ] αὖ· F Ι ἄλω] ἅλωνος AF 21 ἀπαρχὴν] ἄρτον ἀπαρχῆς Α Ι Kupiw] pr τὸ F 22 διαμάρτητε] διαμαρτυρητε Α 23 πρὸς ὑμὰς iu] υμιν AF 24 γενηθη τῆς συναγωγης F | ποιήσει BabA | σύνταξιν] + αὐτοῦ AF 25 om Trepi αὐτοῦ BabAF
B
B
39 τῶν ὀφθαλμῶν] pr ὀπίσω AF + ὑμῶν AF | ἐκπορνεύετε] pr ὑμὲς 40 μνησθηται, ποιήσηται F 41 om κύριος 1 o F Ι om ο εξαγαγων...ο θεὸς ὑμῶν 2 o F XVI 1 Ισσααρ] Ιασ| σααρ F* Ισααρ F1) Ι Λευι AF (ita ubique) Αβιρων F [ Αυν] Αυναν AF 3 ὀπίσω Μωυση] ἔπι Μωυσην Ba? AF εἶπαν] + πρὸς αὐτοὺς AF 5 om και 5 o AF | εξελεξατο] pr ουκ προσηγάγετο 2 o | pr οὐ AF 6 εαυτοις AF Ι πύρια F (ita F ubique) Ι ἑαυτοῦ Α 7 om καὶ ἐπίθετε ἐπ’ ἀυτὰ πυρ’ B* (hab Babmg AF) Ι om ο ανηρ F εκλεγεται] ἐκλέλεκται Bab ἀν’ ἐκλέξηται AF 9 ὕμιν τοῦτο F Ι ὑμὰς ο θέοι Ισρ. AF | om εκ συναγωγης 1 σραηλ F* (hab F1 (mgg)) | bis scr ὒ καὶ παριστασθαι εναντι τῆς σκήνης B Ι ἐνάντιον F Ι σκήνης 2 o] συναγωγῆς AF 10 om καὶ 4 o AF 11 οἱ συνηθροισμένοι F* η συνηθροισμένη F1 mg) | τις] τι Α
B
B
27 σκηνης κορε] † καὶ Δαθαν καὶ Αβειρων Α κορε συναγωγῆς F | Αβιρων F | ειστηκ. Bab | σκηνων] σκηνωμματων AF 29 om οὔχι F* (hab F1 mg) ἀπέσταλκεν] ἀπέστειλεν AF 30 καταβήσονται] ονται sup ras Aa Ι γνωσεσθαι εσθ rescr) Α 31 πάντα Α* ς superscr A1) Ι ὑποκάτω] + πόδων AF 33 ὅσα] pr πάντα AF | ἀυτῶν] αὐτοῖς AF Ι ζωντες Α 34 λέγοντες] pr εἶπαν AF 37 ’τον υἱὸν] om ’τον F 38 λεπίδες B* λεπιδας Bab) | τοις υιοις] pr εν Α 40 προσέλθητε B* προσελθη Ba) μηδεὶς AF
B
B
5 αν AF Ι ἁ ἐμοῦ] ἄπο σου AF Ι τῶν ὑιῶν] om των Bab AF ] a] AF 6 ιβ] δώδεκα AF 7 ἐπέθηκεν F* ΑΠ . (απ F1(vid)) 8 ο] pr η AF Ι εξηνεγκεν] ἐξήνθησεν Α Ι ἐξήνθησεν] ἐξήνεγκεν F Ε 9 ἴδον F | ἔλαβεν] ἔβαλεν B ἔλαβον AF 10 σημεῖον] pr εις AF 11 καθὰ] ὅσα AF XVIII 1 πατρίας σου] του πάτρω π .. F) σου μέτα σου AF Ι ἀπαρχὰς] ἁμαρτίας AF | σὺ ο] pr κα BabAF 2 om σοι 1 o Α 3 om καὶ τὰς φῦλ’. τῆς σκήνης F* (hab καὶ τὰς φῦλ’. τη; σκ. σου AFlmsinf)
B
17 μοσχων] μόσχου F 18 και 2 o] pr καθὰ Bab AF Ι om κάτα Α | εσται σοι Α 19 αν] ἔαν Α | δέδωκα σοι AF 20 αρων sup ras F1 | εν τη γῆ] pr λέγων F Ι om κα κληρονομία σου Α 23 ὑιῶν] pr τῶν Α 24 υιων 2 o] pr τῶν Α 27 om σῖτος F Ι ἄπο ἄλω] ἀφ’ ἅλωνος AF | ἀφαίρεμα] pr ὦι AF 28 om αὐτοὺς AF j τῶν ἀφαιρεμάτων] πάντων ἀφαιρεμάτων Α pr πάντων F | ἐπιδεκάτων] pr τῶν F | κα 2 o] κ sup ras B? Ι αφαιρεμα] † κυρίω AF 29 om τῶν 1 o Bavid
E
B
11 ἔπτα ημ.] + ἕως ἐσπέρας Aa? mg 12 τῆ ἥμερα 1 o] pr καὶ ἔστα 1° ] ἐστιν Α | τη τριτη 2 o] his scr τῆ B 13 ψύχης] Pr πάσης AF | κυρίου] pr του F Ι om επ αὐτὸν F* (hab F1 (mg)) 14 τῆ οἰκία 1 o] om τῆ Bab AF 15 οὔχι BabF] ουκ εχι B* ουκ εχει Α I εν αυτω] επ ἀυτῶ Ba?b AF | ἀκάθαρτον F 16 ἔαν] ἀν’ AF Ι πρόσωπον Α ανου A 18 υσσωπιον B* υσσωπον Bab) | περιρανιει F Ι ἔπι του ἡμμένον (sic) Α τραυματίου] τραύματος Α 19 καὶ 2 o] pr επιτα Α Ι om καὶ ἁφὰ τη ημ. τη εβδ. B* (hab Bab mg inf F καὶ αφαγν. εν τη ημ. τη εβδ. A) Ι ακαθαρτος] καθαρὸς F* ακαθ. F1 (vid)) 20 εαν] ἀν’ AF Ι μιανθῇ] post ι ras i litt Α?
B
B
15 om κα 1 o F* (superset F1) Ι παρωκηκαμεν F | ἐν Αἶγ’.] εἰς Αἴγυπτον Α om ημ. πλ. Α | οἱ Αἶγ’.] + ἡμέρας πλείους Α 16 om ἤμων F* (superscr 17 om κα BabAF 19 τε] ’δε Α | κτήνη] + μου AF I παρελευσ. 2 o] πορευόμεθα 20 αὐτοῦ Α 22 συναγωγη | pr η BabAF 23 Ωρ] pr τὼ F 24 ἔδωκα Α | Ισραηλ] + ἐν κατασχέσει AF 25 λάρων] + ’τον ἀδελφὸν σου Α | 27 Κυριος] pr αυτω Bab + ἀυτῶ AF j αὐτὸν] αὐτοὺς AF | om τῆς F 28 ο] pr ’τον AF | ενεδυσεν] † ἀυτὰ BabAFl + αὐτὸν F* Ι Ααρων 2°] + 29 ἴδεν Α | om πα, οἶκος Ισραηλ F
Β
B
13 om εν τη ἐρήμω F | ἔξεχον Bab AF] εξον Β* Ι om ανα μεσον Mwab F 14 λεγετε Α Ι βίβλῳ Α | του κυριου] om του Α Ι οοβ F 16 τοῦτο φρεαρ] τοῦτο ἐστιν τὸ φρ. Α | om συνάγαγε τον λαὸν Α (hab συναγαγ— Ι συναγαγεῖν ?] ’τον λ. F) 18 om ἐν τῆ βᾶσ’. ἀυτῶν B* (hab BabAF) Ι Μανθανιν Α Μανθανεν F* Μανθαναειν F1) 19 om και απο Μανθ. F* (hab και απο Μανθανεν Fmg Μανθαναειν F1) Ι Μαναηλ (bis)] Μαναναηλ Bahvid Νααλιηλ Α α ηλ (1°) α. λιηλ (2°) F 20 απο 1°] εκ F | νάπην Ιαννα F 21 Μωυσης] Ισραὴλ F Ι om Σηων F 22 τῆ οδω] om τῆ Α πορευσομεθα 1°] B* b? c? AF] πορευσομαι Ba | αμπελωνα] + σου Α | εως] AF 23 Ισραηλ 2°] pr τὼ BabAF | την ερημον F1 mg πολεμον F*) Ιασσα BaAF 24 μαχαίρας BabAF Ι om της γης F | Αμμων] Αμμων AF
B
B
3 ὑιῶν] pr των F 4 ως] ωσει AF Ι εκλιξαι ] εκλιξει AF | τα ἐκ του πεδίου· και sup ras Bab | βασιλευ F* Βασιλευς F1) Ι Βωαβ F* (Μωαβ F1 (vid)) 5 Βεωρ] Βαιωρ Α | Φαθουρα] Βαθουρα Α | ο] ος AF 6 αρασαι] κατάρασαι Α Ι ἰσχύει ἰσχύι F) οὕτος η ἡμεῖς BF] ἰσχυρότερος μου ἐστιν Α ἔαν 1°] + δε F Ι εκ τῆς sup ras Aa | ὄιδα] + ὅτι Α | ἔαν 2° 3°] ευλογης Α | ηὐλόγηνται F Ι καικατηρανται F 8 πρᾶγμα Α Ι εαν ἀν’ AF 9 καὶ ἦλθεν ο #x772; sup ras Ba Ι πάρα 1° Ba (sup ras)] πρὸς 10 αὐτοὺς] αγγελους Α 11 om ἴδου 2° AF Ι κεκάλυφεν] ἐκάλυψεν απο] εκ AF 12 ηυλογημενος F 14 εἶπαν] εἶπον AF + αυτω AF 15 ετι Βαλακ AF 16 Βαλακ] Βαλααμ F
B
B
30 οὕτως] τοῦτο Α 31 Βαλααμ] pr του Α Ι Τυρίου] του θεοῦ AF | τὼ τροσωπου (sic) Α 32 ειπεν] λεγει Α Ι ενου F 33 τουτο τρίτον Α ἐξέκλινεν 2°] + απ εμου AF | om ουν AF | απεκτεινα] pr αν F Ι δ αν Bab α sup ras ν superset) AF 34 ἐν τῆ ὀδῶ εἰς συναντ.] εις συναντ. μοι εν τῆ ὀδῶ AF 36 ητις] η εστιν BabAF Ι ο] η AF 37 οντως ου δυνήσομαι AF 38 προς σε· νυν δυνατὸς AF| βαλη] εμβαλη AF Ι το στόμα] την καρδίαν Α | λαλήσω] φυλάξω λαλήσαι Α 40 αρχουσν AF XXIII 1 ἐνταῦθα 1°] ενταυτα F | ἐνταῦθα °] ενταυτα Α 2 επι τον βωμον] om τον F 3 και 2°] εγω δε Α | ει μοι] εμοι A* Ι superset
B
B
16 αποστραφητι B*AF] αποστραφηθι Ba? b 17 ο δε] και οδε Bab Bab AF εφειστηκει Bab Ι παντες] ἄπαντες Bab 19 ουδε] ουδ AF Ι ουχι ’] ουκ F 21 τα ενδοξα] τα δε ενδοφα Α 22 θεος] pr ο AF Ι αυτους] αυτον AF I αυτω] αυτου F 24 γαυρωθησεται BabF Ι ου] pr και F 25 ευλογησεις F 26 και αποκρ.] αποκρ. δε AF 27 om μοι F
B
B
9 ηὐλόγηνται Α | καικατηρανται Α 10 καταρασθαι B θαι sup ras)] καταράσασθαι AF καταράσασθε) | τοῦτο τρίτον AF 11 τόπον] τὸ sup ras B?vid | ἐστέρησεν BabAF 13 δῶ μοι AF | πλήρης Α | κάλον η πονηρον AF | ἔαν 2°] αν F | ειπη] + μοι AF 14 τόπον] οἶκον F 15 Α | αληθεινως AF 16 om πάρα AF | ἰδὼν· ἐν ὕπνω BAvidF Ι απεκαλ. A 17 υἵους] pr τοὺς Α 18 εχθρος] αδεφος F* εχρος [sic] F1 mg)
B
B
8 Ισραηλιτον BbF | Ισραηλιτην BbF Ισραηλιτιν Α | υιων] pr των AF 11 υιος 2°] υιου BabAF 12 διαθ. ειρ.] pr την διαθήκην μου Α 13 αὐτοῦ Α | αἰωνίας F 14 Ισραηλιτου BbA | Μαδειανειτιδος B* Μαδιανιτιδος BbAF | Ζαμβρι AF | Σαλμων] Σάλω Α Σαλωμ F | πατρίας τῶν Σ.] πατρίας S. Α πάτρια Σ. F 18 Μαδιανιτιδι BbAF | Χασβι AF | Ομμοθ] Σομμωθ AF | Μαδιαμ AF 18 Χασβι AF | Μαδιαμ AF | αδελφην] pr την Α XXVI 1 Μωυσην] + λέγων Α | omirpoj 2° BabF | A* ε superscr Α1) 2 συναγωγῆς] pr τῆς A 3 Ελεαζαρ ο ἱερεὺς] om ο ἱερεὺς Α + μετ’ ἀυτῶν AF | Ιεριχω BbA 4 om σὺ AF B | του Φαλλουει] ο Φαλλουι F
B
B
22 Αλληλει] ο Αλληλι AF vid 24 om Σαφῶν δῆμος ο Α | Σαφωνι AF Ι λῆι AF (bis) | Σουνι AF (bis) 25 Αζενει (bis)] Αζανει Bab Αζαινι AF | Αδδι (bis) AF 36 Αροδει (bis)] Αποαδει Bab vid) Αροαδι AF Ι om τω Αριηλ δ. ο Αριηλει Α | Αριηλι F 27 υιων Γαδ] om υιων Α των Γαδ] F vid Ι τέσσαρες καὶ τεσσερακ. τεσσαρακ. Bb) χ.] τεσσερακ. χιλ. καὶ τετρακισχιλιοι Α 28 δήμου F* σημους F1) | Ιαμεινει] Ιαμεινι Α Ιαμινι F Ι Ιεσου] ιεσουι BabA Ιεσσουι F | Ιεσουει] Ιεσουι Α Ιεσσουι F | Βαριαει Bavld] Βαρια B* vid Βαραι Α Βαριαι F 29 Χοβερι AF | Μελλιηλ] Μελχειηλ Ba Μελχιηλ BbAF | Μελλιηλει] Μελχειηλει Ba Μελχιηλει Bb Μελχιηλι AF 30 θυγατρος] της AF | Kapa] Σάρα BabAF 31 χ΄] ἑξακόσιοι AF 32, 33 Μαννασση Α 33 Γαλααδι AF 34 Αχιεζειρει] Αχιεζερι AF | Χελεγ] Χελεκ Α Χελεχ F | Χελεγει] Χελεκι AF 35 Εσριηλι AF Ι Συχεμεει] Συχεμει Bab Συχεμι AF 36 Συμαερι AF | Οφερ] pr τὼ AF | Οφερι AF 37 υιω] υ sup ras B? | om ταύτα BabF Ι ὄνομα F* ὀνόματα F1) | Μααλα F | Νουσα F | Εγλα] Αιγλα AF 38 Μαννασση Α | πεντήκοντα] ἐξήκοντα A | επτακοσιοι] πεντακόσιοι Α 39 Σουταλα] Θωσουσαλα Α Σουθαλα F | Σουταλαει] Θουσαλαι Α Σουθαλαι F | Ταναχι AF 40 Σουταλα] Θουσαλα Α Σουθαλα F
B
B
58 Αμβραμ Α δ’ καὶ τὸ ὄνομα] τὸ ’δε ὂν. AF Ι αὐτοῦ] Αμβραμ Α F Ι Ιωχαβεθ Α | Λευι BbAF (bis) | Αμβραμ AF ἑο ἐγενήθησαν] ε σαν AF 61 Σινα BbAF 62 ἐν μέσω ὑιῶν 1°] ἐν τοῖς υἱοῖς 63 01] ὅτι Α | Ιεριχω BbA ἑ Σίνα BbAF 65 om κύριος Α | αυτω] αὐτοῖς BabA Ι οὐκ ατελειφθη (sic) F | πλὴν Χαλεβ ὑίος Ιεφοݲ sup ras B? vid ο του Ναυη] υιος Ναυη AF XXVII 1 Μανασση Α | Μααλα F | Εγλα] Αιγλα AF 2 ἐνάντιον F (quater) | του ιερ.] οὐ ἱέρ’. F* τ superscr Flvid) ] συναγωγης] pr τῆς Α 3 αυτος] οὕτος F | δία] δι’ F 4 εξαλειφθη F αδ.] pr τῶν Α 7 ὀρθὼς] pr ὡς Α | Σαλπαα Fvid Σαλ| παα. ελαληκα| σιν)
B
B
om τω AF | om και 2° Α 13 σεκατον] + δεκατον
B
B
31 υμιν] υμι sup ras Ba | τὰς σπονδὰς] αἰ σπονδαὶ AF XXIX 2 ολοκαυτωμα F | κριὸν] pr κ Ba | om ἔνα 2° F | ζ́ ] ἔπτα AF 6 τα τὸ ὁλοκαύτωμα τὸ BaAF | om καὶ 4° AF | κω BabAF 7 + λατρευτὸν AF : ποιήσεται Α 8 προσοισετε] πρ σαξετε F | ολοκαυτωματα] ὁλοκαύτωμα Α τὸ ὁλοκαύτωμα F j κάρπωμα AF | om κυρίω AF | ἐκ βόων eva AF | ἀμώμους Α 11 δία] δ sup ras BT 12 ἑορτάσετε AF | om ἀυτὴν Α | κυρίου] κυρίω BabA τὼ κυρίω F 13 ὁλοκαύτωμα F | κὰρ μάτα] om Bab κάρπωμα AF | Τυρίου] κυρίω BabAF | τρισκαιδεκα Α | ἰδ’] BCKC τέσσαρες AF 14 τρεῖς καὶ δέκα AF 15 δέκατον 1°] pr κα AF | καὶ δέκα AF
B
B
36 ολοκαυτωμα F | εις οσμην ευβδ. καρπ.] καρπ. εις οσμην ευωδ. A | om τω κω AF | om ενιανσιους F 37 την συνκρισιν] F 39 ποιησετε] ποιηθησεται F | Κυριω] pr τω AF υμων F* (hab πλην τ. ευχων Fa mg) | om Κυριω] και τας τω θυσιας F XXX οσα] a AF 2 Ισραηλ] pr υιων AF 3 Κυριω] pr το Α| η ὁρίσηται ορισητε A) ὁρισμῶ AF Ι ῥῆμα] ὄνομα F j ear] ἀν’ AF 5 om ο ορισμους]+ αυτης ους] οσα AF 8 πݲηݲρݲ A* ανηρ o πατηρ αυτης F | ὡρίσατο °] ορισατο Α | αυτης 5°] ἀυτὴν F ορισμους] πατηρ αυτης αυτης A 7 om δε F | αι ευχαι] ευχη A | αυτη] αυτην F
B
B
5 ιβ΄] δώδεκα AF | χιλιάδας Α 6 χιλίους 2°] pr καὶ AF I om ἐκ 2° Bab | υιον] ὑίος AF 7 Μαδιαμ AF | τὼ Μωυση] om τὼ Bab om τὼ F 8 Μαδιαμ AF | ’τον Ροκομ καὶ ’τον Σουρ AF | Βεωρ] Βαιωρ A | ῥομφαίαις Α | τοῖς τραῦμ’.] ταῖς τραῦμ’. Α 9 ἐπρονόμευσαν, 1°] AF | Μαδιαμ AF | ενκτητα εγκτ. Bb)] ἐγκτήματα Α ενκτ) F 10 κατ’ κιαις Α κατ οικειαις (sic) F | ἐν πυρι] om ἐν Bab 11 προνομὴν] Α 12 υἵους] pr τοὺς AF | Ιεριχω BbA 17 ἀποκτείνατε 1°] F | ἔγνωκεν] ὥ AF | αρσενος] αρενος A* σ superscr A1) | ἀποκτείνατε °] ἀποκτενεῖτε Α ἀπεκτείνατε F 18 πάσαν] pr καὶ AF | οἶδεν] ἔγνω AF 19 παρεμβαλεῖτε AF | ἀνάλων AF
B
B
κισχιλιοι B*vid] ἑπτακισχίλιαι α 2° sup ras Ba?) Bab ἑπτακισχίλια AF | B*vid] πεντακόσιαι Ba? πεντακόσια AF 37 ἑξακόσιοι B* vid] εξακοσιαι Ba? A1 ἑξακόσια Λῆ 39 φ΄] πεντακόσιοι AF | εις] μία F 40 εκκαιδεκα] ἐξ καὶ δέκα AF 41 καθὰ] καθάπερ Α 42 ἡμισεύματος] pr του BabAF 43 ἄπο τῆς σὺν.] τὸ τῆς σὺν. Α 47 τὸ ἐν] om τὸ BabA Ι Λευίταις BbAF 48 κατεσταμένοι B Ι χιλιαρας F* χιλιαρχίας in mg item χι superset F1) 49 ἀπ’ ἀυτῶν] ἐπ’ ἀυτῶν F 50 προσενηνόχαμεν] προσανενηνοχαμεν F | om καὶ 2° BabAF Ι ἐξιλάσασθε Α | ὑμῶν Α 52 αφειλαν F
B
B
13 κατερεμβευσεν AF | τεσσαράκοντα Bb | ἕως] + ἀν’ Α Ι ἐξαναλώθη A 14 σύστρεμμα συνστρ. F)] σύντριμμα Bab | ἔπι Ἴσ’.] ἐπ’ Ισρ. Α ἐπ’ τον Ισρ. F 15 καταλείπειν F 16 επαυλις B* επαυλεις Bab) οικοδομησομεν Bab F| ἤμων 1°] ὑμῶν Α Ι κατασκευαῖς Α 17 προφυλακὴ AF | ἑαυτὼ 19 κληρονομήσομεν BabF | ἐν αυτοις] ἑαυτοῖς Α Ι πέραν °] πέρα F 2°] εξοπλισθησεσθαι Α 21 οπλιστης Α οπλειστης F | ews] ὡς A 22 om καὶ 4° Α 22 — 24 κατασχεσει...υμιν εαυ SUP ras A? 23 ἔναντι Κυριου καὶ γνωσεσθε F 24 οἰκοδομήσεται Αἶ’ οἰκοδομῆς BabF | αυτοις] ἑαυτοῖς A?F Ι τὴν ἀποσκευὴν B* τῆ ἀποσκευὴ Bab) Ι om τοῦτο Bab vid AF 25 ποιήσουσιν bis et paene ter scr F* Ι ημων] ἥμιν A | εντελειται] ἐντέλλεται BabF ἐντέταλται Α 26 καὶ πάντα τὰ και ημ. καὶ αἰ γυναῖκες ἠμ’. Α | κτηνη] σκεύη F
B
Β
pr οι AF 2 ἀπάρσεις BF1mg] ἐπάρσεις ΑF* | σταθμοὶ] pr οι AF | ποριας Α 3 ἀπῆραν] pr καὶ Α | Ραμεσση B*vidF] Ραμεσσων Ba (sup ras) Α | τὼ μήνι] τὼ sup ras Ba | τῶν Αιγ.] om τῶν F 4 οὐ ὅσους Α | Αἰγύπτου F 5 και απαραντες] απαρ. ’δε AF | Ρα,εσσξ] Ραμεσσης Bab | Σοχωθ Β* Σοκχωθ Bab) 6 ἀπῆραν] απαραντες Α | Σοκχω (κ sup ras Aa) Α | om καὶ 2° Α | εἰς bis scr F | μέρος] + τι BabvidAF 7 Ειρωθ BahAF | Βεελσεφων AF 8 μέσον] πέραν F* μέσ’. F1mg) | δια τῆς ἐρήμου] εἰς τὴν ἔρημον F | ἐρήμου] + αὐτοὶ BabAF Αιλειμ 2°] Αιλειμ F | ’] δώδεκα AF | ὑδάτων bis scr A | στελεχαι F 11 εἰς τὴν ερημον] ἐν τῆ ἐρήμω Α 11 — 12 Σεῖν (bis)] Σιν F om Α 12 Ραφακαν 13 — 14 Αιλειμ (bis)] Αιλους AF
B
Β
38 ἀπέθανεν εκει] απεθανεκει (sic) F | τεσσαρακοστῷ Bb? c? 40 BabAF 41 εἰς Σελμωνα] ἐν Σελμ. Ba?bA εισελμωνα (sic) F 42 εις Φει νὼ] ἐν Φινω Α ἐν Φινων F 43 Φινω Α Φινων F | εἰς Σωβωθ] εν Ωβωθ AF 44 ἐκ Σωβωθ] ἐξ Ωβωθ AF | πέραν BabAF 46 ἐν] εἰς AF 47 Δαι βλαθαιν Α 48 Ιεριχω BbA 49 Ασιμωθ Α | Βελσαττιμ Α Βελσαττει F | τὸ κάτα] om τὸ AF 50 om λέγων BabAF | πάρα ’τον Ορδανην] επ του Ιορδανου Α | Ιεριχω BbA + λέγων BabAF 51 διαβεννετε Α 52 on τὰ εἴδωλα F 53 om πάντας AF | κατοικησεται F 54 om και κατακλη ρονομησετε τὴν γ. ἀυτῶν ἐν κλήρω B* (hab Babmg inf) | κατακληρονομησετο F | πατρίας F | om ἀυτῶν 1° AF | ἐν κλήρω] κληρωτι AF AF | ἐλαττώσεται Α | ἔαν] ἀν’ BabAF
B
Β
13 om τὼ Μωυση BabAF | ημισει] ημισυ F 13—14 Μαννασση Α 15 om ἀυτῶν F | Ιεριχω BbA | κατ’ Ανατ.] πρὸς ανατ. Α κάτα ανατ. F 17 om ὕμιν Α | ο του Ναυη] ὑίος Ναυη Α 19 ὑίος Ιεφ.] ο του Ιεφ. F 20 Σεμιουδ] Εμιουδ BabAF 22 Βακχειρ] Βοκκι Α Βαχχι F | Εγλει] Εκλι Α Ιεκαι F 23 Μαννασση Α | Ανιηλ AF | Σουφι] Ουφιδ AF 24 Σαβαθαν Α Σαφαταν F 25 Ελισαφαν AF 26 Φαλτιηλ AFvid Φα.τιηλ) 27 Αχιωρ] Αχιωβ Α | Σελεμει] λεμ sup ras Ba Σελεμι AF 28 Βενιαμειουδ] Βενιαμιουδ Bb Αμιουδ AF 29 τούτοις] οὔτοι ὄις AF I καταμερισαι] AF | τοῖς υἱοῖς] τοὺς υἵους Α | γῆ] pr τῆ γῆ F XXXV 1 #x772; πρὸς Μωυσην sup ras Aa | Ιεριχω BbA 2 Λευίταις (1°) BbAa (sup ras) F | Λευίταις (2°) BbAF item infra pluries 3 + τοῖς Λευίταις F | αἰ πολεις αὐτοῖς AF | ἔσται] ἔσονται F | κτήνεσιν αὐτ’ σιν ἀυτῶν sup ras 33 circ litt Aa + κατοικεῖν F | om καὶ πάσι τοῖς τετρ. αυτων Α | πᾶσιν F 4 δωσετε] δωσεται Α (ita infra vv. 7, 8, 13, 14 bis)
Β
B
19 ἀυτῶ· οὕτος F 20 επιριψη B?AF | om πὰν σκεῦος Bab 21 αποκτενει] πατάξει Α 22 ἐξαπίνης AF | επιρριψη F 23 οὐδὲ] οὐ F 24 — 25 κάτα τὰ κρίματα ταυτα...η σὺν. εἰς τὴν partim sup ras partim in mg inf Bab (om ’τον φονευσαντα...η συναγωγὴ B*vld) 25 εξελειτε Α | αποκαταστησουσιν...φυγ. αὐτοῦ] εἰς τὴν πόλιν του φυγαδευτηρίου ἀποκαταστήσει αὐτὸ η συναγωγη Α | κατοικήσει AF 28 καταφυγης] + αὐτοῦ AF | μέτα το pr καὶ BabAF 30 φονεύσει Α | ψύχης] ψύχην AF 31 περι] επι Α 32 φυγαδευτηρίων] pr τῶν BabAF 33 εἰς ἢν] ἐφ’ ἦς AF | κατοικειτε] a | + ἐπ’ ἀύτης AF | ουκ] οὐ μὴ Α | ἄπο] πέρι F | του εκχυθ.] τ 1° sup ras B*vid
B
Β
