@node
@_book=Odae
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1905, 3, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg028.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:38Z

5442	Exod.
XV,
1—19
A
10 om και R μολυβος Rᵛⁱᵈ 12 ξιαν pro δεξ. R 13 καταλιμμα R 14 εφοβηθησαν] ωργισθησαν R κατοικουντας] οι κατοικουντες R Φι. λιστιμ Rᵛⁱᵈ 16 επιπεσοι R αν 1⁰] ου R παρελθοι (1⁰) Rᵛᵈ om σου Κυριε.. ο λαος σου (sed spatio interiecto) R ha) R 17 κατειρ- γασω] κατηρτισω R + Κυριε R 18 βασιλευων] pr ο R τον αιωνα] pr εις R 19 om αυτου R θαλασσαν] + ερυθραν R θαλασσης 2⁰] (20) λα- βουσα δε η Μαρια η προφητις η αδελφη Aαρων το τυμπανον εν τη χειρὶ αυττης και εισηλθοσαν πασαι αι γιναικες οπισω αυτης μετα τυμπανων και χορων (21) εξηρχεν δε ουτων Μαριαμ λεγουσα ασωμεν τω κυριω ενδοξως γαρ δεδοξασται ιππον και αναβατην εριψ εν εις θαλασσαν R
Deut.
xxxii.
1—43
A
10 διεφυλαξεν] εφυλαξεν R κορον R 11 σκεπασει R νεοσσοις] νοσσιοις R 14 om και 4⁰ R 15 ελιπανθη. σωτηρος αυτου] επλατυνθη επαχυνθη και απεστη απο θεου σωτηρος αυτου και ενκατελιπεν θεον τον ποιησαντα αυτον R 16 επ αλλοτριοις] επι θεσις αλλ R 17 om και 2⁰ R 18 ποιησαντα] γεννησαντα R ενκατελιπες Rᵛᵈ 19 παρωξυνεν R αυτου] ουτων R
Α
A
30 ει] pr και R απεδοτο R 31 οτι ουκ εστιν ο θεος ημων ως οι θεοι ουτων R 34 ουχι] ουκ ιδου R om πανια R 36 παρακλη- σεται R (θη superscr R¹) παραλελυμενους αυτους R εκλελοιποντας (ut vid) R απαγωγη R παρειμενους] απαγομενους ᵛⁱᵈ 38 om τον οινον αναστητωσαν] + νυν R 39 εστιν] εσται R ο] ος A R εκ των χιρων μου εξαιρ.] εξελειται εκ τ. χ. μου R 40 ουρανον] + ανω R την χειρα] τας χειρας
A
Regn.
ii.
—10
A
§Τ
¶AΤ
5 πληρης R 8 bis scr μετα δυναστων R R* (improb 1⁰ R¹?) και θρο- νον] εν θρονω R 9 ανηρ] + εν τη ισχυι αυτου T 10 καυκαυχασθω (4·) R vid κυνιειν] pr εν τω T αυτος] pr και R omI δικαιος ων R om και 7⁰ R διδωσιν] δωσει T
Isa.
V.
1—9
¶ R
IVb
Ιsa.
A
18 om ου πεσουμεθα A * (hab Aᵃ)
Jon.
ii.
3—10
Habac.
2—19
A
3 αινεσεως] pr της Rᵛⁱᵈ 4 τερατα] κερ. R αυτου 2⁰] + υπαρχει αυτω R 5 εν πεδιλοις] εις πεδια R οι ποδες αυτου c Seqq Coniunx R 6 εστησαν R ετακη]| ετακησαν R om και 3⁰ R διετριβη R fort αινιοι R* (ω superscr B¹) 7 αι σκηναι] σκηνωματα R Μαδιαμ| Μαζιαν Rᵛⁱᵈ om διαψαλμα R 8 Οm μη εν ποταμοις ο θυμος σου R η ιππ.] om η R vid 9 εντονων R vid τα σκηπτρα] + σου A * (ras σου A?) om τα R Κυριος] + διαψαλμα R ποταμω A* (ν superscr A¹) ποταμου Rᵛⁱᵈ γη] pr η R 10 οδυνησουσιν Rᵛⁱᵈ om αυτου R επηρθη c seqq coniunx A 11 βολιδες] pr αι R εις 2⁰] και R αστραπης] + σου ως R οπλον Rfort 12 θυμω] τω θ. σου R 13 εβαλες
A
¶R
§T
A
12 συγγενιας Τ 14 ουτως Βis Τ μου οι οφθ. Τ βλεπειν] + με Τ 16 om και 1ο T 17 απεριψας Τ 18 αποθανουνταις (Sic) A* νονταις A (ras υ) 19 αναγγελουσιν T 20 του θεου] κυ του θῦ μου Γ VIII θ΄ T) Μανασση T+ υιου Εζεκιου T 1 om επουρανιε Τ om ο Τ
A
A
Dan. iii.
26—45
13 μη] pr και Τ τηρησις A Κυριε ο] θεος Τ 14 την αγαθ.] pr πασον T IX (ι T) προσευχη Αζαριου] υμνος των τριων παιδων Τ 27 κρισις A 28 οσα εποιησας] α επηγαγες Τ των πατερων] pr την 29 αποστιντες] αποστηναι T 31 επηγαγες] εποιησας Τ εποιησας 1⁰] επηγαγες T
A
¶T
§T
A
§R
52 Dan.
iii.
52—88
45 om και 1⁰ T X ([ηʼ] R ια' T) υ των πατερων ημων] υ.των τριων παιδων T doest tit in R gr sed pr D an iii 51 ( Th) τοτε οι τρεις ως εξ ενος στοματος υμνουν και εδοξαζον και ευλογουν (? ηυλ.) τον θεον εν τη καμινω λεγοντες R 52 ευλογητον] ευλογημενον RT om σου 2⁰ RT om και υπεραινετον R 53 om ει R υπερυμνητος] υπεραινετος R υμνη- . τος T υπερενδοξος] ενδοξαζομενος 54 om ει R βλεπων] επιβλεπων R των χερουβειν] χερουβιν RT υπερυμνητος] υπεραινετος R T 55 ante 54 pos Τ 55 om ει R om σου R υπερυμνητος] αινετος R 56 om ει R υπερυμνητος] υπεραινετος R αινετος Τ υπερενδοξος] υπερυψουμενος Rl δεδοξασμενος T 57 pr ιβʼ c tit υμνος των τριων παιδων a ΙX 1 repe- tito T υμνειτε...αιωνας] υμνιτε tantummodo hic et alicubi T 58 om R ; 58, 59 suum ordinem servant in T 60 επανω] υπερανω R των ουρανων RT
A
A
78 ante 77 pos R 81 πανια τα θηρια κ. τα κτηνη R 83 ευλογειτε R 86 τον κυριον] om τον R 87 καρδια] την καρδιαν R τη καρδια T 88 Αννανιας R Aζαριας Μισαηλ] pr και R add in fine ευλογουμεν πατερα και υιονν- και αγιον π νευμα υμνουμεν και υπ ερυψουμεν αυτον εις τους αιωνας (88) οτι εξειλατο ( εξιλ.) ημας εξ αδου και εσωσεν ημας εκ χειρος θανατου και ερυσατο ημας εκ μεσης καιομενης (? κεομ.) φλογος και εκ μεσο πυρος ελυτρωσατο ημας (89) εξομολογεισθε τω κυριω οτι αγαθος οτι εις τον αιωνα το ελεος αυτου (90) ευλογειτε παντες σεβομενοι θεoν των θεων τον κυριον υμνειτε και εξομολογεισθε οτι εις τον αιωνα το ελεος αυτου R (seq latine Dam iii 91 93: gracca hodie saltem desunt) add in fin (88) οτι ερυσατο ημας εξ αδου και εσωσεν ημας εκ χειρος θανατου και ερυσατο ημας εκ μεσου καιομενης φλογὸς και εκ μεσου πυρος ερυσατο ημας (89) εξομολο- γισθε τω κω οτι χς οτι εις τον αιωνα το ελεος αυτου (90) ευλογειτε παντες οι σεβομενοι κν τον θν των θεων υμνιτε και εξομολογεισθε οτι εις παντας τους αιωνας το ελεος αυτου; Τ
Luc. i.
6—55
¶R
Luc. ii.
19—32
A
Luc. i.
68—79
XIII (ιγʼ Γ) προσευχη Ζαχαριου] ωδη Ζ. εκ του ευαγγελιου T 76 om δε Τ X IV sine numero in T tit sicut in A
A
¶T
A
