@node
@_book=The Testament of Abraham Recension A
@author=Testamentum Abrahamae
@availableStructure=chapter
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Testament of Abraham, Montague Rhodes James, Testamentum Abrahamae, Cambridge University Press, Cambridge, 1892, 1, Hathi Trust.
@editor=Montague Rhodes James
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg1701.tlg001.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:33:00Z

7311	ABCDEFR
ABCDEFR
2 εὐπορίᾳ] ἐμπ. ACDEF 4 φιλόστοργος] φιλόχριστος A 17 μηκόθεν] ἀπὸ μακρόθεν CE 24 ἡλιόρατε—πανευπρ.] om CE 26 ἤκεις] ἔοικας AE; ἔηκας C; ἦκας BDR (?) 27 ἦκεν] ἡκαιὴ B; αἴηκεν (-ας E) CE; ἔοικεν A 31 διαδοχὴν] διὰ δοχὴν C 32 κομιζόμ.] ἀποκομίζομαι AD ; ἐπικομίζομαι CE
ABCDEFR
ABCDEFR
12 πολυτ.] ἀτίμητοι ἤγουν πολύτιμοι B 18 ἐπιξενισθ.] ἐπιξενωθέντος B 20 ἀφθονίᾳ] εὐθυνία CE 23 ἐνέγκας] ναύκας CE 33 χρείᾳ ὕδατος χύσιν] χρείαν ποιήσασθαι CE
ABCDEFR
ABCDERF def.
7 ἐπιβ. τῷ ἀνθρ.] ἐπιβαρὺς τοῦ A; παρενοχλεῖς τὸν B; ὑτοβαρεῖς τοῦ CDE 8 καὶ εὐλ.] om ACDER 20 Here a long section is omitted by CDER but contained in AB. The text of CDER is as follows: τράχηλον τοῦ πατρὸς αὐτοῦ καὶ ἤρξατο κλαίειν φων μεγάλῃ· καὶ ἔκλαυσεν Ἁβραάμ· ἰδὼν δὲ ὁ ἀρ- χιστρ. κλαίοντας ἔκλαυσεν καὶ αὐτὸς μετʼ αὐτῶν· καταλιπὼν δὲ Ἁ. λέγει (see p. 83, 1. 30).
ABCDER
ABCDER
1 κυκλ. κ. φωτ.] κλητὰς καὶ φωταγουγοῦντας CE 4 ὑπέρ ἑπτὰ ἡλ.] ὑπὲρ εξ ηλιου A; ὑπέρ πάσας ἡλίους B 6—1 καὶ ἀνῆλθεν— κεφαλῆς μου] om B by homœot. 14 ἐλέησον— εἰσάκ. μου] om A 16—18 ἄφες— ἐπʼ ἐμέ] ἄφες ἀρτίως ἀναληφθέντος αὐτοῦ ἀπʼ ἐμοῦ τοὺς δὲ ἀκτῖνας αὐτὸν ἔασεν A; ἄφες ἀνα- ληφθῆναι αὐτοὺς ἐκεῖ καὶ ᾖρεν αὐτοὺς ἀπʼ ἐμοῦ καὶ τὰς ἀκτ. αὐτοῦ B; ἄφες αὐτοὺς ἀπιλθεῖν ὅτι θέλει αὐτοὺς ὁ ἄνω βασ. D 2 ὁμοίως] om B 21 ὑπάρχουσα] om B; ὑπῆρχεν CE 25 κόσμον καὶ τὸν βίον B; κόσμον CE 29 ὁ παρεστ. —κυ] BD; ἀρχιστ. κυ ACE
ABCDER
ABCDER
1, 2 οὐ συεχώρ. —συναντ. σοι] om B 2, 3 οὐ παρεχώρ.—συμπλέξαι σε] om CDE 3 ᾄδου] θανάτου B 3, 4 σε] σοι AB (bis) 4 παράκλησι] παράταξιν B 9 καὶ νῦν— πεποίηκα] om CDE 12, 13 τότε— οὐκ ἔρχῃ] τότε ἴδῃς . . . ἐρχέσαι B; τότε ἰδεῖν ἔχεις CE; om D 14—17 τὰς παραιν.— ἀρχιστρ.] om B 15—17 καὶ ἰδὼν— νεκρὸς] ἔπεσεν δὲ Ἁ. εἰς τ. πόδας τοῦ ἀρχιστ. Μιχ. CE; καὶ ἰδὼν αὐτὸν ἔπεσεν Ἁ. D 19, 20 προσέπεσεν- —ἀσιμ. καὶ] om BCD 26, 27 εἰσήκουσάς μοι καὶ πᾶσαν] ἐποίησας καὶ ἔδωκάς μοι κατὰ τῆς καρδίας μου καὶ πᾶσαν A 30 ὑπείκει] ὑπείκηται A; ὑπήκει B ; ἐπίχη C (-κη E); ὑπακούει D
ABCDER
ABCDER
1 οὔτοι (pr.)] +ἀσώματε CE 5—7 καὶ ἄμα—αὐτούς] καὶ εὐθὺς ἐγένετο οὕτως B; om CE 8 εἰς ἀλλήλους] om CE 9, 10 καὶ εὐθ.— αὐτούς] CDE (ἐσχίσθη D); om AB 11 ἀνθρ. διορ.] ανους δύο ῥίπτοντας A; ανους δύο ὁρυσσομένους B; ἀνθρ. διορύγοντας CE; ἄνδρας διορόσσοντας D 13 15 καὶ ἄμα—αὐτούς] om BCDE 18 B has ἵνα μὴ ἴδῃ· εἶδεν δὲ πολλὰς ψυχὰς etc. (p. 89, l. 5) omitting ten lines. 22 ἀναμένω δὲ] ἀναμ. γὰρ CE ; ἀλλʼ ἀναμ. D 23 ζῇν αὐτὸν] ζῆσαι A 25 τὰς κρίσεις κ. ἀντ.] τὴν κρίσιν κ. ἀντ. CDE 27 Μιχ.] ἀρχιστρ. CE; ἀρχάγγ. D 2 ἐπὶ τὴν ἀνατ. om D ἐπὶ τὴν ἀνατ. —Ἁβρ.] om A by homœoteleuton 29, 30 corrupt. The
ABCDER
ABCDER
1 ἔρχονται] ἀνέρχονται CE 1,2 καὶ—χαίρει] om CD 2 πρωτόπλ.] om B 4 ἀνασπᾷ] ἁρπάει AB; τίλη D; ἀνασπάζη E 5—12 κεφαλῆς— σωζομένη] κεφ. αὐτοῦ κ. τ. παρειὰς τοῦ πόγονος (αὐτ.) κλαίων κ. ὀδυρόμ. διότι αὕτη ἡ πύλη ἡ πλατ. τῶν ἁμαρτ. ἔστιν ἡ ἀπολια (ἀπάγουσα εἰς τὴν κολ. D) εἰς γὰρ τὰς ἑπτὰ χιλ. μία φυχὴ σώζιται CDE 14 ἔτι δὲ— λαλοῦντος] A with ὑμῖν for ἐμοὶ : om B; ἔτη δὲ (ἐμε του C) λαλοῦντας CE; ἔτι δὲ αὐτοῦ λαλοῦντος D 14—18 ἰδοὺ— ἐκράτει ὁ ἅγγελος] (μυριάδαν and om αὐτοὺς] A; καὶ ἰδοὺ δύο ἄγγελοι μυρ. ψυχ. —ἀλξάνες B; ἰδοὺ δύο ἀγγ. μυριάδαν ψυχ. ἀνηλεῶς—χαρζανες CE; ἰδαὺ δύο ἀγγ. τύπτοντες ψυχὰς· τότε κεινω μυρίων ἐν πυρινῶ θεάφη καὶ μίαν φυχ. ἀνηλ. ἐκράτουν εἰς χεῖρας αὐτῶν D 17 ὁ ἄγγελος] ἀνηλεως CE 19 οὖν καὶ] om B 20, 21 καὶ ἤλθ.— πλατείας] om B 22 ἐν εἴδει— φοβεροῦ] om CDE 23 ἡλιόρατος] ἡλαιόρατος A; ἡλιωρότατος B; ἡλιόρατος ἡλιόμορφος CE; om D 24 υἱῷ] υἱὸς AC: υἱὸν B κρυσταλλοειδὴς] κρυσταλλινος B; om CDE 25 διὰ χρυσοῦ] διὰ χρύσεως B; διὰ λίθων κ. μαργάρων D 25—p. 91, l. 4 ἐπάνω—προσώπου δὲ] om B
ABCDER
ABCDER
1—3 καὶ τίς—ἀρχιστρ.] om CE 3 κατέχων] δοκημᾶζον A 4 φοβερὸν] φωτοφορον CE 7 πονηρὸς] + καὶ ἀδελφοκτόνος B; πονηρότατος A; πονηρώτ. βροτοκτόνος E κάθηται ὦδε] καθέζεται οὗτος B 8, 9 διότι— ὑμᾶς] διότι— θεός· ὅτι οὐκ ἐγὼ κρίνω τὸν κόσμον A; διʼ αὐτοῦ εἷπεν ὁ θεὸς σὺ κρίνη λέγων ἡμᾶς B 10, 11 τούτου— κόσμον] A (but ἔδωκεν); τούτου γὰρ χάριν ἔδωκεν αὐτά ὁ θεὸς ὅτι ἔκρινεν αὐτά· καὶ αὐτὸς κρίνη τὸν κόσμον B; om κρίσιν —κόσμον CE 13, 14 ἣν— ἀνακρῖναι] ἣν ἄλλος οὐδεὶς δυνήσεται ἀνακρῖναι AD; ἥν— ἀντακρῖναι CE; ἥν—κρίναι τῶν ανων B 14—16 πᾶς—κρίνονται] πᾶς γὰρ ὁ ἐκ...ἐνταῦθα πρὸς τὸν ἐκ τοῦ υἱοῦ κρίνονται B; πᾶς — ἐκ τοῦ τουούτου ανου κρίνεται A; πᾶς— ἐκ τοῦ υἱοῦ τοῦ πρωτοπλ. κρίνονται CE; διὰ τοῦτο καὶ ὁ υἱὸς αὐτοῦ κρίνει πρῶτον D 16—18 καὶ ἐν—κτίσις] καὶ ἐπὶ τὴν δ. π. ὑπὸ τῶν ἀποστόλων κριθήσονται αἱ δωδ. φυλαὶ τοῦ Ἰσ. καὶ πάσης πνοῆς καὶ πάσης ανοις B; καὶ ἐν τῇ δ. π. ὑπὸ τῶν ιβ ἀποστ. κ.τ.λ. CE; καὶ ἐν— ὑπὸ τῶν ιβ΄ ἀποστ. κριθήσεται πᾶσα ἡ οἰκουμένη D 18 δεσπότου θεοῦ τῶν ἀπάντων] δεσπ. καὶ κριτοῦ CE ; δεσπ. θεοῦ καὶ σρος D 20 ἐγγὺς] ὀργῆς CE καὶ φοβερὰ— οὐδεὶς] om B 22 τοῦτο] +καὶ νῦν A 23, 24 λόγος— σταθ.] om CE 23 εἰς τέλος] om A
ABCDER
ABCDER
4—6 καὶ εἰσήκ.—φυχὴν] om A 7, 8 ἤν— μέσον] om ABCD 8 σέσωται] ἰδοὺ B 9, 1 καὶ ἰδοὺ— παραδ.] om CDE 10—12 εἷπεν— ἀμέτρητα] om BCD 14 κύριον] +ἡμῶν ἰησοῦν χριστόν C 16 κακοφρ.] καταφρ. BDE 16—23 οὔσπερ—συγχωρ. μοι] AB; CD shorten variously 26 Ἁβραὰμ (sec.)] om ABD 26, 27 εἰσήκουσα—δεήσ. σου] εἰσηκουσε σε κς A; εἰσηκούσθη ἡ δ. σου B 27 οὕσπερ ἐκατηράσω καὶ ἀπωλέσω αὐτοὺς δὲ πάλιν διὰ δεήσεώς σου ἐγὼ E 28 ἀπώλεσα] ἀπώλεσας A ἀνεκαλ.] ἐνηγκαλισάμην καὶ— ἤγαγον· διότι πρόσκαιρον αὐτοῖς κρίσιν ἀνταπέδωκας· ἐγὼ δὲ— ἀπώ- λεσα—γῆς, ζῶντας ἐν τῷ θανάτῳ οὐκ ἀποδώσω D 29 διʼ ἄκρ. ἀγαθ.] om CDE 29—p. 95, 1 διότι— ἀνταπ.] om A; δίοτι— ἀποδώσω] καὶ εἰ μὲν διά τὸν πρόσκαιρον κρίσιν αὐτοὺς ἀνταπέδωκας, ἐγὼ δὲ οὐ κολάσω (sc. οὐκ ὀλέσω?) B
ABCDER
ABCDER
1 τοῦ θεοῦ τοῦ ὑψίστου] om τοῦ θεοῦ B; om τοῦ ὑψ. 2, 3 ἰδοὺ —πρός σε] om CE 4 ἐπλήρωσα] ἐπλήρωσας B 5 γῆν— θάλασσαν] γῆς τε καὶ θαλάσσης A; γῆν θάλασσαν B; γῆν τε καὶ θαλάσσης C 7 and 9 ἀκολουθῶ] -ἥσω Ε 9—12 εῖπεν— πάντα] καὶ εῖπεν ἐκπροσώπου κυ τοῦ θυ ἡμῶν ὅτι ἐξ ἀρχῆς φ. σ. καὶ πάντα A; καὶ ὁ ἄγγελος ἔφη οὕτω λέγει ὁ φ. σου Ἁ. καὶ ἔτι φείδομαι τοῦ ἄψασθαι αὐτόν· ἐπεὶ κ.τ.λ.B 11 ὄτι ἐξ ἀρχῆς] ἐπεὶ δὲ ὑπάρχει φίλος σου τυγχάνει B; ἐπὶ ἀρχὴν—ἐστιν CE 12 ἐποίησεν] πράτων CE 13, 14 οὐ— θαυμάσιος ἄνθρωπος] om CE 13 οὐ—Ἰὼβ] κἂν Ἰὼβ B; οὐ κάν Ἰακὼβ A 15 κέλευσον] καὶ βλέψον CE 16 μοι ὧδε] ἡμῖν ἐδῶ B 17 τὸν κεκλ.] om BCE 18 ἀνέλεον βλέμμα] ἀνελεεῖ τὸ βλεμματι A; τὸν θάν. τὸν ἀναισχύντην καὶ ἀνελεεῖ καὶ ἀνείθη B 19 τῆς κτίσ.] om C 21—23 καὶ ἐλθὼν— ἀπεκδεχ.] om A 22 ἀοράτου πατρὸς] δεσπ.θῦ B 24 ἀόρατος θς] om θς Β; ὁ ἀσώματος CE πρὸς] om AB 25 τὸ πιρὸν— ὄνομα] δεῦρο τοῦ κόσμ. ἀγρ. ὅν. B; τὸ πικρ. ποτ. κ. ἀγροιον ομα. CE (= ἄγριον ὄνομα] 25—p. 97,2 κρύψον— ἀποβαλοῦ] κρύψαι σου τὴν πικρ. καὶ πάσας σου τὰς παροίας κ. τὰς πικρ. πασ. κ.τ.λ.A; κρυψον σου τ.πικρ. καὶ πᾶσαν σου τὴν σαπρίαν ἀποβ. CE
ABCDER
ABCDER
1, 2 τοῦ κόσμου—άγγ. καὶ] om CE; om τῶν ἀγγ. καὶ B 5 ἀγαθοῦ] παν ανου A 6 ὅπερ] ὁποῖον ὄνομα ὀνομασεν A 8, 9 διὰ—ψυχὴν] διὰ τῆς δικαίας σου ψυχῆς AB 12—17 ἀνέστη—πόδας αὐτοῦ] A; various clauses are omitted by each of the others 21 ἴνα— ἀληθές] εἰπέ ἡμῖν τὸ ἄλ. Α; ἵνα μὴ εἴπῃς (εἰ) BC 22 ἐγὼ— θάνατος] om AC 22, 23 ὁ— λυμαίων] τοῦ κόσμου ὁ λυμέων B 25 καὶ ὡραι.] om B 27—p.99, 5 τὸ ἄμετραν —ἀνίλεῳ] om πέ- λαγος; has ἄγων τὸν στέφανον for ἑγέν.στεφ.; τοῖς δὲ οὖτοις (οὔτως) ἀπέρχομαι ἐν πολλῇ...ἀγριότητα...ἀνηλαιω ἀπέρχομαι τοῖς ἀμαρτ. τοὺς μὴ πράξαντας ἕλαιον A; στεφανος ἐπὶ τὴν κεφ. σου κ. ἐν δόξη κ. εὐπρεπεια κ. ἡσυχ. κ. ἀγαλλιάσει κ. ἀκολακία προσερχ..... σαπρια κ. ἀγρ. τῷ βλέματι κ.μεγίστη πικρία κ. ἀνηλεῶς B; τὸ μέτρον τῆς φιλοξ. σου ἐγεν. ἡ μορφη μου· τοῖς δὲ ἀμ. ἐν ἀγριότητι κ. πιρία πολλῇ CE
ABCDΕR
ABCDER
1 θανατηφ. ὡς τῆς ὀσμῆς τοῦ θαν.] θανατηφ. ἀόρως θνήσκοντα ἀλλʼ ὑπερέ- βαινεν ἐκ πολλῆς B ὡς— θανάτου] om C 3 τὸν ἀριθμ.—χιλάδες] om A 17 οὐ— εἷπεν] εἰς τοῦτο κς ἀπέστειλέ σε σήμερον τοῦ θανατῶσαι αὐτοὺς; καὶ πῶς τούτους ἀπέκτεινας θανάτψ, εί οὐκ εἶπε σοι κς D
ABCDER
ABCDER
1 ὑπὸ ἐμβάσεως] ὑπὸ δάσεως A; ὑπὸ ἐμμάσεως B 3 ἀώρως] ἀέρος A; ἀοράτως B 6 ὑποβρύχιοι] ὑποβρύχιον A; om B 7 τὴν δὲ βρ. κ.τ.λ.] B; τῆς thrice A 8— 10 This passage is corrupt. A has: διότι— ανων ἐν ὥρᾳ θυμοῦ δρακόντων—βασιλίσκω (v.l. 16] καὶ σπαρδάλις καὶ λεοντας, B has εδειξα σοι εν ω θυμον δρακ. κ. ασπ. και τυχοντες (? read θανάτου for θυμοῦ) 11 οὔτως] οὗτοι B 18 ἐκλείπουσιν] a blank space of two lines occurs hers in A 22, 28 δέομαι— ὁ θάνατος] καὶ τί ἔστιν ὁ ἄωρος θανατος· ἀμὴν λέγω σοι ἰδοὺ ἀνάγ- γηλαν σοι πάντα ἀρτίως γάρ σοι λέγω δικ. Αβρ. (l. 28) C; δέομαί σου θάνατε ἀνάγγειλόν μοι καὶ τί ἔστιν ἄορος θάνατος εἰς τὴν παραλογίαν· ἀμὴν λέγω σοι ἐν ἀληθείᾳ τοῦ θῦ ὅτι εὐδομήκοντα δύο θάνατοι εἰσὶ καὶ ἰδοὺ κ.τ.λ. (as (as C) E
ABCDER
ABCDER
