@node
@_book=Psalmi
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg027.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:16Z

45300	B
B
3 αποριψ. Ra 4 ενγελασεται A | εκμυκτεριει A 5 post ταραξει ras 1 lit ( forte ς) A? | αυτους 2°] ς rescr Aᵃ vid 6 κατεσταθην] + βασιλευς ARᵃ | Σιων Bᵇ 7 διαγγελων A | γεγεννκα A* (η superscr Aᵃ?) 8 περα A 9 ως] pr και A | σκευη U+05D0c.aARᵃ 12 δραξεσθε R* (- ασθε Rᵃ) | παιδειας] παιδιας U+05D0 παιδειαν (?παιδιαν) R | Κυριος] pr ο R | ενκαυθη Rᵃ | αυτω] αυτον R — Stich 27 BU+05D0A 19 R III 1 om ψαλμος A | απε- διδρασκε R 2 επανιστανται] επανισταντο U+05D0c.ᵃ επανεστησαν A 3 σω- τηρια] + αυτω A + αυτου R
B
B
V 2 τη κραυγη A 3 τη φωνη AR 4 εποψομαι] εποφη U+05D0c.ᵃ εποψη με ARᵃ 5 ουδε] ου U+05D0c.a R 6 ου] ουδε U+05D0c.aA | om κε B?U+05D0 8 ελεου] ελαιους U+05D0 ελεους R 9 σου 1° BU+05D0c.aA] μου U+05D0* | μου 2° BU+05D0c.a AR] σου U+05D0* 10 τω στοματι] om τω U+05D0* (hab U+05D0c.ᵃ) | λαρυξ A 11 διαβο- λιων Rᵃ 12 om επι 1° U+05D0c.aR | σοι 1°] σε U+05D0 om R | αιωνα] pr τον R | επι 3°] εν U+05D0AR | om παντες 2° U+05D0
B
VI 1 om εν υμνοις A 3 με 2°] + κε U+05D0AR 8 πασι U+05D0 | εχθροις] χθρο ς sup ras A¹ 9—10 om της φωνης...Κυριος (3°) U+05D0* (hab U+05D0c.ᵃ) 10 εισηκουσεν] ηκουσεν U+05D0c.ᵃA 11 αισχυνθειησαν 1°] αισχυνθητωσαν R | ταραχθειησαν] εντραπετωσαν R | om σφοδρα 1° BcU+05D0c.a R | επιστραφειησαν] αποστραφειησαν (-φιησαν A) εις τα οπισω U+05D0A αποστραφητωσαν R | αισχυν- θειησαν 2°] καταισχυνθειησαν U+05D0c.a A (-θιησαν) καταισχυνθητωσαν R — Stich 21 BR 20 U+05D0A VII 1 ησεν] ηνεσεν Ra vid | Χουσι A | Ιεμενι A hiat R
3 μηντος B* (ο superscr Bᵃᵇ) 5 ανταπεδωκας A | ανταποδιδοσιν A | κακα] πονηρα R | αποπεσοιμι BᵃᵇU+05D0c.a R] αποπεσοιν B* vid U+05D0*A | κενος] καινος A 6 καταλαβοι] + αυτον R | καταπατησε, κατασκηνωσε U+05D0c.a (postea ipse forte del) καταπατησει, κατασκηνωσει Rvid 7 τοις περασιν A (οις ε retract Aᵇ) R | εχθρων μου] ν ου retract Ab εχθρ. σου R | εξεγερ- θητι] pr και U+05D0c.aA | om Κυριε U+05D0* (hab κε U+05D0¹) 9 με] μοι A | εμοι) εμε R 11 δικαιος R | του θεου] κυριου R 12 μη] pr ӄ U+05D0c.ᵃ (ras U+05D0c.ᵇ?) 13 εαν] ras aliq in ν B?) | στιλβωσν A 14 θανειν R 15 ανομιαν] αδικιαν U+05D0AR | συνελαβεν] συν sup ras Bᵃᵇ | αδικιαν] ανομιαν U+05D0AR
B
B
4 προσωπου] pr του R 6 ουτων] αυτου U+05D0c.a σου A 7 εξελειπον A | καθειλας U+05D0c.aR | ηχου Bb vid) 9 δικαιοσυνη] ευθυτητι R | ευθυτητι] δικαιοσυνη R* (ευθ. Rᵃ) 10 θλιψεσι U+05D0 θλιψεσιν R 11 σε 1°] σοι A | οι γιν.] pr παντες A | εγκατελιπες BᵇU+05D0*A (εγκαταιλ.) εγκατελιπας U+05D0c.a ενκατα- λειπεις R 13 εκζητων] pr ο ?c.ᵃ (ras U+05D0c.ᵇ?) | δεησεως] κραυγης U+05D0R φωνης A 14 ειδε A 15 αγαλλιασομαι] θα superscr U+05D0c.ᵃ (ras U+05D0c.ᵇ?) αγαλ- λιασομεθα Rᵃ | επι] εν A | τω σωτηριω] το σωτηριον 16 εποιησαν] α sup ras Aa | παγιδι ταυτη] τη παγ. R* τη π. ταυτη Rᵃ | η 2° sup ras Aᵃ
B
B
§ U
31 αυτον 2°] ν sup ras Aᵃ?vid 32 τη καρδια] om τη U+05D0AR | επιλ.] + ου R 35 θεος] + μου U+05D0c.aAR | επιλαθης A | πενητων] + εις τελος 34 παρωξυνεν] παρωργισεν U+05D0 | ου ζητησει] ουκ εκζητησει U+05D0AR 35 πο- νον] κοπον AR | κατανοησεις] κατανοεις BcU+05D0AR | αυτους] αυτον U+05D0c. ᵃ | σοι] συ ARfort | om ουν U+05D0c.aR | εγκατελελ. Bᵇ | βοηθος BU+05D0c.a Ra] βοηθων U+05D0*AR* 36 om δι αυτην U+05D0c.a δι αυτον R 37 κς βασιλευσει U+05D0 | απολεισθαι B*A (-σθε BᵃᵇU+05D0R vid) 38 εισηκουσεν Κυριος] εισηκουσας κε U+05D0c.ᵃ | σου] αυ- του A 39 κριναι] αι sup ras 3 circ litt Aᵃ? | μεγαλαυχειν] pr του U+05D0A | ανθρωπος BU+05D0A?Rᵃ] ανθρωπον A* R* Stich 81 B 80 U+05D0A 82 R X 1 ψαλμος τω Δ. U+05D0AR | αρειτε B | την ψυχην μου (ψυχην μ sup ras Aᵃ?) A 2 inc [ε]ις φαρετραν U
B
B
7 τη γη] pr εν U | κεκαθερισμενον A κεκαρισμενον U | om επταπλα- σιως R* 8 Κυριε] pr δε U | διατη|ρησῃς A 9 τους υιους] pr παντας A — Stich 17 B 18 U+05D0 19 A 20 R XII 2 αποστρεψεις BU+05D0U (αποστεψις)] αποστρεφεις AR | εμουν 3 τινος] ποτε U | ωδινας R vid | ημερας] + ӄ νυκτος U+05D0c. ᵃ + και νυκτος A 4 επιβλεψον] ...στρεψον U | εισακουσον] pr και R | om μου 1° U+05D0 | οφθαλμους] + μου U+05D0ARU vid 6 εν] επι U+05D0ARU | τω σωτηριω] το σωτηριον R | ευεργητωσαντι | με] μοι R — Stich 13 BU+05D0R 14 A XIII 1 τω Δ. ψαλμος U+05D0 | καρδια pr τη U | διεφθεραν BU+05D0* U] διεφθαρησαν U+05D0c.ᵃAR
B
B
XIV 1 και] η U+05D0c.ᵃAR U | κατασκηνωσει] καταπαυσει | τω ορει τω αγιω] ορει αγιω U+05D0c.aR ορι τω αγιω A 3 ος] και R | εδολίωσεν U | γλωσση] pr τη U | ουδε] ӄ ουκ U+05D0c.a και ουκ R | om κακον U+05D0* (hab U+05D0c.a(ᵐᵍ)) | εγγιστας A 4 εξουθενωθη R | πονηρευομενος] pr πας AU | Κυριον] pr τον RU | δοξασει R | om αυτου 2° U+05D0* (hab U+05D0c. ᵃ) 5 αθοοις B* (αθωοις Bᵃᵇ) | ου] + μη R* (om Rᵃ) — Stich 13 BU+05D0AR XV 1 Κυριε] ο θς U+05D0* (κε U+05D0c.ᵃ) | ηλπισα] ελπις R πεποιθα U 2 Κυριος] θς U+05D0* (κς U+05D0c.a) | ει συ] + οτι των αγαθων μου ου χριαν εχεις U+05D0AR + οτι των αγαθων μου χρειαν ουκ εχεις U 3 θεληρα A 4 αυτων 1°] εν αυτοις U | ουδε] ουδ ου AU | ονομα B* (ονοματων (των superscr] Bᵃᵇ) 5 η μερις] om η U+05D0c.a U | του ποτηριον U
B
B
B
B
12 om κυκλω...αυτου (3°) A* (hab Aᵃ (ᵐᵍ)) | σκοτεινον Bᵃ?ᵇ 14 εβρον- τησεν εν (sic) | Κυριος] pr ο U+05D0c.a AU 15 om και 1° U+05D0c.a A | συν|ε- ταραξεν B* σινεlταρ. Bᵇ συνεταραξειν 16 ανεκαλυφθησαν A U | εν- πνευσεως B* R] εμπν. BᵇU+05D0AU | οργησου U 17 προσελαβε] προσελαβετο με Bᵃᵇ (superscr το με) U+05D0ARU 18 υπερ] επ R 19 εγενετο] εγενηθη | Κυριος] pr ο R | μου 2°] μοι U+05D0 20 πλατυνασμον U | εθελησεν U 21 in mg R? | ρυσεται...δυνατων (...δικ. μου Tisch comm) uncis incl U+05D0c.ᵃ | om και εκ των μισ. με U+05D0 | καθαριοτα U (item 25) | ανταποδωσει 2° BU+05D0c.aA] απο- δωσει U+05D0* RU 23 μου sup ras U? | απεστησαν] απεστη U
B
B
38 καταδιωξω] pr και U | αποστρε|φησονμαι U | om αν U | εκλειπωσιν AU 39 αυτους] αυτου U | στηναι] στηκαι R 40 εις πολεμον] εως ποlλεμον (sic) | om παντας U+05D0* (hab U+05D0c.ᵃ) | επανισταμενους Bᵇ | υποκαιων U 41 om και τους εχθρους μου εδωκας μοι U | εξωλοθρ. B? 42 σω- ζων] ζωσω U | εισηκουεν (ras σ) U+05D0c.a | ουτων] αυτους RU 43 ως 1°] ωσει A 44 ρυσαι] ρυσαιτε A ρυσεται R ρυσης | αντιλογιων] αντιλ sup ras Bᵃ? αντιλογιας U+05D0c. ᵃ R | λαου] λαων A + μου U | ον] ος A | εγνω R 45 ακοην] υπακοην Uvid | ωτιου] ωτος U | υπηκουσεν BU+05D0c.a RU] υπηκουσαν U+05D0* επηκουσας A? | μοι 1°] μου U+05D0c.aRU | υιοι] pr οι A | μοι 2°] με U+05D0c.ᵃ μου U 46 εχωλαναν] εχωραναν U | απο] εκ A 47 om μου 1° U+05D0c. ᵃ U 49 εχθρων] + μου ARU
B
¶ U
B
13 με] + Κυριε R 14 απο 1°] απ U+05D0* (απο U+05D0c.ᵃ) | κατακυριευσωσιν U+05D0 15 σου] + εστιν A — Stich 31 BU+05D0R 30 A XIX 2 Σειων A | αντε- λαβετο R*vid 4 θυσια A (ς superscr Aᵃ?) | ολοκαυστωμα R | δια- ψαλμα "praeter morem" inst Bᵇ 5 σοι] + κς U+05D0c.ᵃ AR | πληρωσει AR 6 αγαλλιασομεθα BᵃᵇU+05D0A | εν 1°] επι AR* | θεου] pr κυ U+05D0R | πληρωσει R 7 δυναστιαις B* (-τειαις BᵃᵇU+05D0A) 8 αρμασιν] ασμασιν R | om Κυριου A | μεγαλυνθησομεθα] αγαλλιασομεθα U+05D0* επικαλεσομεθα U+05D0c.a
B
B
§ U
14 ψαλωμεν Bᵛⁱᵈ | τας δυναστειας] inc εν ταις -στειαις U Stich 26 ΒU+05D0A 27 R XXI 1 εις] ες U | om ψαλμος τω Δ. A 2 προσχες] προσθες R*ᵛⁱᵈ | εγκατελειπες AU ενκατελιπες 3 εκεκραξα R* (κεκρ. Ra) | ημε- ρας προς σε] om U+05D0c.a προς σε ημερα R | εισακουση] + μου U | ουκ 2⁰] ουχι R 4 αγιοις] αγιω U+05D0c.a | κατηκεις U | Ισραηλ] pr του U+05D0c.a U 5 σοι] σε Rvⁱᵈ | ερ- ρυσω ΒabU+05D0RU 6 σοι] σε Rᵛⁱᵈ | κατησχυθησαν B* (κατησχυνθ. Bᵃᵇ) ...|χυν- θησαν U 7 ουκ] ουχι A | ανθρωπου] ανθρωπων U+05D0R | εξουθενημα U+05D0AR 8 παντας U | ελαλησαν] pr και U+05D0U χειλεσι U | εκινησαν] pr και U | κεφα- λην] + και ειπαν 9 ηλπισαν B* (ηλπισεν Bᵃᵇ) | αυτον 1⁰] ουτων U | οτι θελει αυτον] εθελει αυτου U 10 εκπασας AR *U | μαστρων B* (μαστων Bᵃᵇ) | της μητρος] om της U 11 επερριφην BᵃᵇRU | εκ κοιλιας] απο γαστρος U+05D0c.ᵃ | θεος μου ει συ] συ ει ο θεος μου συ ει R* ο θς μου ει συ U
B
B
24 φοβηθητωσαν] φοβηθητω δη U+05D0c.a | αυτον] απ αυτου U+05D0c.aU 25 την δεησιν R | εισηκουσεν] επηκουσεν A 26 σου] σοι U | μεγαλη] + εξομολογη- σομαι σοι U+05D0c.a R* | αποδωσω] pr τω κω U+05D0c.a (ras U+05D0c.b? R | ενωπιον] εναντιον R | των φοβ.] pr παντων AR*U 27 εμπλησθησονται] εμπλησ sup ras Aᵃ ενπλ. R | αινεσουσι | Κυριον] pr τον U | ζησεται U | αι καρδιαι] η καρδια U 28 προς] τον U | περα A 29 om και U | των εθν.] pr παντων U 30 προσ- πεσουνται U | την γην] om την U+05D0c.a | η ψυχη] ε -χην U | ζη] ζωη U 31 μου] αυτου A 32 αναγγελουσι U | ο κυριος] om ο U+05D0AR* — Stich 68 B 65 U+05D0 66 AR XXII 1 ποιμαινει BU+05D0c.a RU] ποιμανει U+05D0*A | με 2⁰] pr ου μη U+05D0U | υστερηση U+05D0 2 κατεστη R* | επι] εφ U εξεθρεψε | B* εξεθρεψε με Bᵇ (με Bᵃ ᵛiᵈ)
B
B
8 om τις εστιν....δοξης A* (hab Aᵃ(ᵐᵍ) | δυνατος και κραταιος U | εν] εξ Rᵛⁱᵈ | πολεμω] + διαψαλμα 9 υμων] ημων R | επαρθη U 10 om τις εστιν...δοξης A* (hab Aᵃ(ᵐᵍ)) | των δυναμεων] om των U | om ουτος 2° U+05D0c.a AR — Stich 24 BU+05D0 22 A 23 R XXIV 1 ψαλμος] pr εις το τελος BU 2 ο θεος μου cum seqq coniung R | καταισχυνθειην] + εις τον αιωνα U+05D0c.a (ras U+05D0c.b?) | καταγελατωσαν | μου 2⁰] με R 3 και γαρ] και γ sup ras A¹ (om γαρ A*) | αισχυνθητωσαν] αισχυνθειησαν U | οι ανομουντες] pr παντες Bᵃᵇ (postea ras Bᵇ?) AR* 4 γνωρισον μοι κε U | τριβουσου (ς superscr U¹) 5 επι την αληθειαν BU+05D0c.a] εν τη αληθεια U+05D0*A (αληθειαν) RU | αληθειασσου U | υπεμεινα] υπομενω U 6 σου 1⁰] + κε U+05D0 ARU | om οτι U | εισι U 7 post και ras aliq B? | αγνοιας] pr τας U+05D0* (om U+05D0c.a) U + μου U+05D0c.aARU | ελεος] πληθος του ελεους U | μου 2⁰] + συ U+05D0c.a RᵛⁱᵈU | ενεκεν R
B
B
B
B
9 μη 2⁰] pr και U+05D0c.ᵃ (om U+05D0c.b) RT | δουλουσσου U | εγκαταλιπης B*A (εγκαταλειπ.) R (ενκαταλιπ.)] αποσκορακισης Bᵇ(ᵛⁱᵈ)U+05D0c.a TU? (αποσκαρακ. U*ᵛⁱᵈ) | om υπεριδης...η μητηρ μου U | υπεριδης] ενκαταλιπης U+05D0c.a Γ (εν- καταλειπ.) 10 ενκατελειπον A ενκατελιπον R εκκαταλειπον U 11 με 1⁰] μοι R* | τη οδω] pr εν U+05D0c.a RTU | τριβων ευθειαν U 12 θλιβοντων] pr των U | επαναστησαν A | μοι] επ εμε R* | εαυτη] εαυτης A εαυτω Rᵃ αυτη 13 πιστευω BᵇAR TU | Κυριου] pr του R | εν τη γη των ζωντων 14 υπο- μεινον] υπομενω U | κραταιουθω B* (- σθω Bᵃᵇ) | σου] μου A — Stich 34 BU+05D0R 33 A 39 T XXVII 1 του Δ.| τω Δ. T ψαλμος τω Δ. U | εκεκραξα] κεκραξομαι U+05D0AT | επ εμοι bis] απ εμου U+05D0ARTU | παρασιωπησας (2⁰) U 2 εσακουσον] + κε U+05D0c.a (om U+05D0c. ᵇ) T | εν τω δεεσθαι με] ης εκεκραξα A | εν 2⁰] pr και | με αιρειν] om με U+05D0* αιρειν με c.a ART | εις] προς c.a ARTU 3 σονελκυσης] + με U+05D0TU | om την ψυχην μου U+05D0 Τ | εργαζομενων] pr ανδρων U+05D0* (om U+05D0c.a) | αδικιαν Bc.a] την ανομιαν U+05D0* R την (sic) A (sine αδ. vel αν.) | συναπωλεσης U
B
B
4 ισχυι] δυναμει R* | μεγαλοπρεπεια BᵃᵇU+05D0U) 5 συντριψει] pr και U+05D0c.aTU 6 αυτα R | μονοκερωτος U 7 φλογαν A 8 συνσιοντ. B* T (συνσειοντ. BᵃU+05D0U) συσειοντ. A (σ 2⁰ rescr A¹) συσσειοντ. Bᵇ | ερημον 1⁰] pr τη U | συν- σισει B*U+05D0 (? R) T συνσεισ. Bᵃ (? R) U (συνσεισε) συσσεισει BᵇA pr και U+05D0ΡΤ | τηρημον Rᵛⁱᵈ 9 καταρτιζομενου] -μενη Bᵇfort (non inst ου) U+05D0c.a RT | δοξαν] την δ. αυτου U 10 om και U* (hab U¹) | καθιεται B*U+05D0* U (καθιειται BᵃᵇU+05D0c.a A [-τε] RT) | βασιλευσει U 11 Κυριος 1⁰] και U | τον λαον] τον λαω U | αυτουν U* (αυτ. εν U¹) | εν ειρηνη] εις τον αιωνα R* — Stich 24 BU+05D0T 23 AR XXIX 1 om εις το τελος U+05D0AT | ψ. ωδης] υπερ R | τωδης U+05D0* (om τ U+05D01?) | εγκαινισμου BᵇU+05D0U) | του οικου] om του U | του Δ.] τω U+05D0Δ. Δ. RU Bᵛiᵈ | την μνημην U | αγιοσυνης T 6 τω θυμω] αυlτω θ. U
Β
¶ T
B
5 πακιδος U+05D0 | μου 2⁰] + κε U+05D0c.a ARa 7 εμιμησας B* (εμισ. Bᵃᵇ) | δια- φυλασσοντας AU | ματαιοτητα U+05D0c.a 8 το ελεει U | επιδες U+05D0 εφειδες A pr συ U | εσωσας] pr και U 9 om και R* (hab Rᵃ) | ου] ο | εχθρων R | ευρυχω A 10 θλιβονμαι U | εν θυμω] απο θυμου R εν τω θυμω σου | η ψυχη] pr και U | om μου 2⁰ R* (hab Rᵃ) 11 om οτι | εξελειπεν AU | εν 1⁰] ον A ε U | πτωχεια BᵃᵇU | οστα μο sup ras Aᵃ? 12 γνωστης U 13 επελησθην BᵃᵇU+05D0Aᵃ? R] | επλησθην B* A* pr οτι | απολωλος] απωλωλος A pr ει U 14 επισυναχθηναι U+05D0ARU 15 σε U+05D0*U] σα B* σοι BᵃᵇU+05D0c.ᵃAR | ηλπισα επι σε | κε ηλπισα A | συ] pr οτι U
B
Β
R 3 εσιγησα οτι U | απο του κρ.] εν τω κρ. 4 ενπαγηναι B* R (εμπ. BᵃᵇU+05D0U)] παγηναι A | ακανθαν] pr μοι A pr μου R pr με ως U | om διαψαλμα A 5 αμαρτιαν 1⁰] ανομιαν U+05D0c. ᵃA | ανομιαν] αμαρτιαν U+05D0c.aA | εκαλυψα] εκρυψα U | την κατ εμου αμ. | αμαρτιαν 2⁰] ανομιαν U+05D0ΑR 6 πας οσιος προς σε BU+05D0*c.ᵇ] προς σε πας οσιος U+05D0c.ᵃARU) | ουτων | εγγιουσιν (ενγ. B* εγγ. Bᵇ)] + διαψαλμα R 7 τον κυκλ. 8 συμβιβω BᵃᵇU+05D0 συμβιβασω U | ταυτην U 9 ημιονος] ως ημινονοσι (sic) | χαλινω και κημω (κιμω Bᵇ)] κημω και χαλινω U+05D0c.aA | αγξαι] αγξης U+05D0c.aR αγξις A | εγγιζοντον 10 μαστιγγες U | τους αμαρτωλου U | επι κν bis scr A* (sign adpinx Aᵇ)
B
B
12 μακαριος B* (μακαριον BᵃᵇU+05D0AR) | τω εθνος | αυτου] ουτων Rᵃ | εξελεξατο] + Κυριος RU | εαυτω] αυτω U 13 ειδεν] του ιδεν 14 τους] του U 15 πλασας] πλασσων | συνιεις B*U+05D0AR] συνιων BᵃᵇU | παντα] pr εις U+05D0c.a (om U+05D0c.ᵇ) 16 δυναμιν] + αυ αυτουi U* (om αυ 1⁰ U?) | γιγασσου U 17 εις] ες | εν δε πλ.] εν τω πλ. U | δυναμεως] pr της 18 τους ελπ.] pr και επι R 19 ρυσασθαι] pr του | διαθρεψει R δια- θλεψαι U 20 η δε ψ. U+05D0c.a (om δε U+05D0c.b) R | τω κυριω] τον κυριον U | υπερ- αστης U | ημων 2⁰] υμων 21 το αγιω U 22 γενοιτο] γενσθω (sic) R* (γενοιτο Rᵃ⁽ᵛⁱᵈ) γενετο U | κε το ελεος σου U+05D0c.a (U+05D0c.b ut B) ARU | κε non inst Bᵇ | σε] σοι A Stich 44 BA 42 U+05D0 41 R XXXIII 1 τω Δ.| pr ψαλμος RU | το προσωπον] την οψιν U | εναντιον] απεναντι | Αβιμελεχ A Αχειμελεχ U) | αυτον] ουτων U
B
B
¶ U
§ U
17 εξολοθρ. B?AR εξολευθρ. U | γης] pr της | αυτους R 18 εκεκρ. οι δικαιοι] δικαιοι εκεκρ. U | ουτων 1⁰] αυτους R | om αυτων 2⁰ U | ερρυσατο Bᵇ⁽ᵛⁱᵈ) U+05D0AR εσωσεν U | αυτους] + ο κς U+05D0c.a (om ο U+05D0c.b) 19 τη καρδια U | των πνι U 20 om ουτων U | αυτους] + ο κς AU 21 φυλασσει κς U+05D0c.a A κς φυλασσε...| ει U ᵛⁱᵈ | εν] pr και u 22 ο μισου[ντες] U | των δικαιον U 23 ψυχας δουλων] τας ψ. [των]| δουλων U | πλημμελησωσιν U+05D0 — Stich 43 B 42 U+05D0A 41 R XXX IV 1 τω Δ.] pr ψαλμος A + ψ. R τουλ. U 1— 2 omnia perier in ab αδ[ικουντας] usque ||(εκχεον ρομφ]αιαν 2 βοηθειαν (-θιαν U+05D0A)] pr την R | μου ARvid 3 ρομφαιαν] + σου A | συγκλ. BᵃᵇU κατα- διωκοντων] θλιβωντων U | την ψυχη U | σωτηρια] σωτηρ U | ειμι εγω AR 4 αισχυθειησαν] αισχυνθητωσαν U+05D0AU | εντραπειησαν] εντραπητωσαν U+05D0AU | οι ζητουντες] pr παντες U | αποστραφειησαν] αποστραφητωσαν U+05D0AU | καται- σχυνθειησαν] καταισχυνθητωσαν U+05D0AU (κατεζσχυνθ.) | διαλογιζομενοι U
B
¶ U
B
19 επιχαριησαν B*U+05D0A (επιχαρειησ. Bᵃᵇ) | ματαιως] αδικως U+05D0AR | om με A 20 οργην U+05D0AR 21 επλατυνα A | ειπον A | ειδαν] ιδον U+05D0 (? R) ειδον A (? B) 22 om Κυριε 2⁰ A* (hab κε A?⁽ᵐᵍ⁾) 23 om Κυριε U+05D0c. ᵃ | om και προσχες R 24 με] μοι A | om Κυριε 1⁰ U+05D0 | την] μεν R* | δικαιοσυνην] ελεημοσυνην U+05D0* (δικ. U+05D0c.ᵃ) | σου] μου R | επιχαριησαν B* (επιχαρειησ. BᵃᵇU+05D0 επιχαρησαν [sic] A) | μοι] + οι εχθροι μου U+05D0* (om U+05D0c.a) R* 25 ειπαισαν bis Bᵃᵇ (ειπεσαν B*U+05D0*)] ειποισαν U+05D0c.aAR | τη ψυχη BU+05D0*A] η ψ. U+05D0c.a R* | καταπιωμεν Bᵛⁱᵈ 26εντραπιησαν B* U+05D0A (εντραπειησ. Bᵃᵇ) 27 αγαλλιασοιντο A | ευφραν- θειησαν] + επι σοι A | μεγαλυνθητω U+05D0AR | ο κυριος] ο θς U+05D0* (ο κς U+05D0c.a 28 τον επαινον BU+05D0Aᵃ? (ο επαινος A*)] την αινεσιν R — Stich 59 BR 6o U+05D0 64 A XXXV 1 om τω δουλω Κυριου A | τω Δ.] + ψαλμος A
B
B
3 ελπισον] pr κ U+05D0c.a | ποιμανθησει A ποιμανθης R 4 κατατρυφησον] καταφρυτησον (sic) A | του κυριου] τω κυριω R | δωσει] δωη AR¹ 5 om και 1° U+05D0* (hab U+05D0c.ᵃ) 6 το κριμα σου ως sup ras A¹ 7 ζωη] οδω U+05D0c.a R οδου A | παρανομιαν U+05D0c.a ARᵃ 8 οργης] κακου R* | εγκαταλιπε Bᵃᵇ εγκαταλειπε A | ωστε] εν τω U+05D0* (ωστε U+05D0c.a) 9 εξολεθρευθησονται U+05D0Α (ο 2⁰ rescr A¹) R* | κληρονομησουσι U+05D0 | την γην] om την AR 10 om και 2⁰ R* | υπαρξει A | αμαρτωλος] pr ο U+05D0AR | om και 3⁰ * (hab κ U+05D0c.a) αυτου] ου sup ras Aᵃ? 11 ειρηνης] + επ αυτης A 14 ανετειναν R | πενητα κ. πτωχον R
B
§ Τ
B
28 αιωνα] ν sup ras Aᵃ | φυλαχθησονται] φ sup ras Aa | αμωμοι εκδικη- θησονται] ανομοι δε εκδιωχθησονται U+05D0c.ᵃ (ras ανομοι δε U+05D0c.b) ART | εξολεθρ. U+05D0AT 29 om δε U+05D0* (hab U+05D0c.ᵃ) | κληρονομησουσιν ART 30 μελε- τηση T | λαλησει] μελετησει U+05D0* (λαλ. U+05D0c.a) 31 υποσκελισθησονται R 32 κατανοει U+05D0ART 33 εγκαταλιπη BᵃᵇU+05D0Rᵛⁱᵈ εγκαταλειπη A ενκατα- λειπη T ουδε] ουδ ου A | καταδικαση T (-σαι B)] καταδικασηται U+05D0ARᵛⁱᵈ | om οταν A | κρινεται A 34 την οδον] τας οδους R | την γην] om την Bᵃᵇ U+05D0ART | εξολεθρευοσθαι (εξολοθρ. B?)] εξολεθρευσαι R | οψει Bᵃᵇ 35 ιδον T | ασεβη] pr τον U+05D0c.ᵃ (ras U+05D0c. ᵇ) AT | της Λ. R* fort 36 ηυρεθη T 37 ακακακιαν T* | εγκαταλειμμα BᵃᵇA 38 εξωλεθρ. B* εξολοθρ. Bᵃb (εξο- λεθρ. U+05D0ART) bis | εγκαταλειμματα BᵃᵇA εγκαταλιμματα U+05D0 39 Κυριω] κυ U+05D0c.a AR*T | om εστιν U+05D0* (hab U+05D0c.ᵃ) 40 om και βοηθησει ...αυτους (1⁰) U+05D0* (hab κ βοηθησι αυτοις κς και ρυσεται αυτους U+05D0c.a | βοηθηση Τ | αυτοις] αυ- τους R* | ρυσηται T — Stich 88 B 86 U+05D0A 85 E
B
B
13 εξεβιαζοντο U+05D0T | ματαιοτητα U+05D0* (.τας U+05D0c. ᵃ) | δολιοτητα U+05D0* (.τας U+05D0c.a) 15 εγενπομην] εγενηθην R* | στοματι] pr τω U+05D0c.a ART 16 om οτι ?* (hab U+05D0c.a) | σε] σοι U+05D0RT | κε ηλπισα U+05D0ART | συ BcU+05D0A T] σοι B*R 17 ειπα] ειπε R* (ειπα Rᵃ) ειπον T | μη ποτε bis scr A | επιχαρωσιν] επιχαρειησαν R* | om οι εχθροι μου U+05D0* (hab U+05D0c.a) 18 μου 2⁰] + εστιν U+05D0c.a ART 19 αναγγελω] αναγγελλω U+05D0 pr εγω U+05D0c.a (om U+05D0c.b) ART 20 οι δε] + οἱ R | υπερ] επ R | om με A 21 ανταποδιδοντες] + μοι U+05D0c.aART | κακα] πονηρα R* |επι B*AT(επει BᵃᵇU+05D0Rᵃ) om R* | δικαιοσυνην] αγαθωσυνην U+05D0c.a Ra + καί απεριψαν με τον αγαπητον ωσει νεκρον εβδελυγμενον 22 εγ- καταλιπης BᵃᵇU+05D0 εγκαταλειπης AT (ενκ.) | Κυριε ο θεος μου coniung AR 23 βοηθιαν T Stich 45 BT 42 U+05D0R 44 A XXXVIII 1 Ιδιθουμ ARᵛⁱᵈΤ 2 αμαρτανειν (-ταννειν A*ᵛⁱᵈ)] + με ᵃ (om U+05D0c.b) ARᵃT | φυλακην] + εναντιον μου R
B
Β
XXXIX 1 ψαλμος τω Δ. A 3 λακου T | απο] υπο A | υλεως B*ART ϊλῦος B?⁽ᵐᵍ) | κατευθυνεν U+05D0 4 πολλοι] δικαιοι R 5 ελπις] pr η R | ενε- βλεψεν B*ᵇAᵇ] επεβλεφεν BᵃU+05D0RT 6 ομοιωθησεται BU+05D0AT] ομοιος R + σοι BT 7 ολοκαυτωματα ART | ητησας] εζητησας U+05D0ART 9 εβουληθην B*U+05D0T] ηβουληθην BᵃᵇA εθελησα R | καρδιας] κοιλιας U+05D0AT 10 δικαιο- συνην] την δ. σου R* 11 την δικ. inc stich in ART | μου 1⁰ B*ᵇ] σου BᵃU+05D0c.aART | την αληθειαν (1⁰) inc stich in ABT | ειπα] ειπον T
B
B
B
¶T
B
11 καταθλασθαι U+05D0c.a | ωνειδιζον U+05D0c.a A | με 1⁰] seq ras 2 litt in A | οι θλιβοντες με] οι εχθροι μου U+05D0c.aA | λεγεσθαι R | om αυτους R | μοι] μν (sic) R* με Rᵃ ᵛⁱᵈ | καθεκαθεκαστην A | εστιν] + ων R ᵛⁱᵈ 12 η ψυχη] om η Bᵃᵇ + μου AR | τον θεον] Κυριον R | η σωτηρια] σωτηριον U+05D0c.a AR | ο θεος] pr και U+05D0c.a AR — Stich 25 BU+05D0 30 AR XLII 1 ψαλμος τω Δ.] τω Δ. ψαλμος U+05D0 pr εις το τελος συνεσεως τοις υιοις Κορε A + ανεπιγραφος παρ Εβραιοις R | με 1⁰] μοι A 2 om ει U+05D0c.a A | ο θεος] + μου U+05D0R | om και U+05D0* (hab U+05D0c.a) | om μου 2⁰ U+05D0c.a 4 om Κυριε U+05D0A | εν κιθαρα ο θς μου U+05D0*A εν κιθ. ο θς ο θς μου U+05D0c.a vid R 5 ψυχη] η ψ.μου U+05D0c.aAR | τον θεον] Κυριον R | ο θεος] pr και U+05D0c.aAR — Stich 14 BA 13 U+05D0R XLIII 1 om εις συνεσιν A (sign adpinx Aᵇ?) | om ψαλμος U+05D0
B
§ Τ
B
15 κεφαλην Aᵃ? 16 κατεναντιον] κατενωπιον A 17 παραλαλουντος] καταλαλ. U+05D0c.ᵃAT | προσωπου] φοβου U+05D0* (προσ. U+05D0c.a) 18 διαθ.] pr τη R* 19 τας τριβους Bᵇ ᵛⁱdΤ 20 επεκαλυψεν] εκαλυψεν R 21 om του ονοματος A | χειρας] pr τας R* 23 ενεκεν U+05D0AT | προβατα] προτα U+05D0 24 απωση] απωσης ημας R 25 το προσ.] om το A | πτωχειας Bᵃᵇ 26 εις] ε sup ras Aᵃ? — Stich 55 BR 55 U+05D0 57 A XLIV 1 om εις το τελος...ωδη A om ωδη R | υπερ του αγαπητου sup ras Aa pr Δαδ A
B
B
15 αυτης 1⁰] αυτου A | αι πλησιον] οι πλ. A 17 εγεννηθησαν] εγενη- θησαν BᵇART εγενηθη U+05D0 | om σοι T | υιοι] + σου U+05D0c.a T | καταστησης T 18 μνησθησονται] pr και U+05D0*A μνησθήσομαι U+05D0c.a R¹T | σου του ονοματος U+05D0 | om λαοι A*ᵛⁱᵈ (δια τουτο λ. in ᵐg et sup ras Aa) — Stich 41 BAT 39 U+05D0 37 R XLV 1 om εις το τελος...κρυφιων A | υιων Κορε υπερ των κρυφιων] κρ. τοις υιοις Κ. U+05D0 | ψαλμος] pr του Δαδ A + τω Δαδ T 3 εν καρδιαις θαλασσων c seqq coniung U+05D0 4 εταραχθησεν (1°) R* | υδατα ουτων] κυματα U+05D0* (υδ. αυτ. U+05D0c.ᵃ) των sup ras R? | εταραχθησαν 2⁰] εταραχθη A | αυτου] ουτων U+05D0* (αυτου U+05D0c. ᵃ) | om διαψαλμα T 6 ου] pr και U+05D0c.a T | βοηθησαι U+05D0 | τω προσωπω] το (τω U+05D0c.ᵃ) προς πρωι πρωι BᵇU+05D0c.aA T πρωι πρωι Rᵃ 7 εκλι- ναν] post ε ras 1 lit (forte κ) A? | αυτου] + ο υψιστος U+05D0c.a (om U+05D0c. ᵇ) ART | εσαλευθη] pr και R 8 om διαψαλμα A *ᵛⁱᵈ (hab διαψ Aᵃ(ᵐᵍ) T
B
B
om διαψαλμα AT 11 επι] εις R* | πληρεις B* (-ρης Bᵃᵇ) 12 το ορος] om το RT | Σειων T(item 13) | αγαλλιασθωσαν] pr και U+05D0c.aART | ενε- κεν U+05D0ART | om Κυριε U+05D0* (hab κε U+05D0c.ᵃ) 13 περιβαλετε] περιλαβετε BᵇU+05D0ΑRT
B
B
13 παρεσυνεβληθη U+05D0c.a AT | κτηνεσι U+05D0T 14 σκανδαλον αυτοις sup ras et in mg Aᵃ? | ευλογησουσιν] ευδοκησουσιν U+05D0c.ᵃART | om διαψαλμα A* (hab Aᵃ⁽ᵐᵍ)) 15 εθετο U+05D0 | ποιμανει BᵃᵇU+05D0ART | κατακυριευσωσιν A | βοηθια T | επαλαιωθη (παλαιωθησεται U+05D0c.a | εκ της δοξης inc stich in A | ουτων 3⁰] + εξωσθησαν U+05D0c.a AΤ 16 λυτρωσηται T | λαμβανει RᵛⁱᵈT | om διαψαλμα A 17 πλουτησει A | ανθρωπος] pr ο R* | και] η U+05D0c.aAT 18 om οτι ουκ...η δοξα αυτου U+05D0* (hab U+05D0c.a) | ληψεται Τ | συγκαταβ. Bᵃᵇ | αυτω] μετ αυτου R | αυτου] pr του οικου U+05D0c.aR 19 εξομολογηθησεται U+05D0* (- γησεται U+05D0¹) | αυτω] αυτον R 20 αιωνος] pr του R* 21 ανθρω- πος] pr και U+05D0ART | παρεσυνεβληθη AT | κτηνεσι RT — Stich 40 B 38 U+05D0 42 A 41 R 43 T XLIX 1 ψαλμος] pr εις το τελος A | Ασαφ) Δαδ AR | απο] απ U+05D0 | om και 2⁰ U+05D0c.aRT BΓ
B
B
¶ A
20 καταλαλεις R¹ | της μητρος] ς 1⁰ non inst Bᵇ 21 ανομιαν] ανομε U+05D0* (ανομιαν vel forte ανομειαν U+05D0c.a) | προσωπον] του προσωπου R | σου] + τας αμαρτιας σου Βc.U+05D0c.a (om U+05D0c. ᵇ) T 22 αρπαση] + ως λεων R | μη 2⁰] pr ου U+05D0c.a RT | om η R 23 δοξαση T | η] ην U+05D0c.aT | του θεου BU+05D0*c.bR μου U+05D0c.aT Stich 48 BR 46 U+05D0 49 T L 1 Ναθαμ R* | Βηρσαβε BU+05D0R*Τ (-βεαι)] Βηθσαβεε R1) 3 οικτειρμων U+05D0
B
Β
L I 1 συνεσεως] ψαλμος R 2 ειπεν B* (ειπειν Rᵃ) | om αυτω R | Αβει- μελεχ U+05D0 3 εγκαυχα Bᵃᵇ 4 εξηκονημενον] ηκονημενον BᵇᵛⁱᵈᵃU+05D0c.a RT ηκο- νωμενον R 5 αγαθοσυνην Τ 6 τα ρηματα] om τα U+05D0c.aT 7 καθελει σε ο θεος R | καθελοι Bᵈᵛⁱᵈ | εκτειλαι BU+05D0 | μεταναστευσει R* | σκηνωματος] pr του U+05D0c.a σου R T 8 om και 10 U+05D0 Τ 9 αλλα] αλλ R T |εφηλπισεν T| το πληθος] τω πληθειU+05D0c.a ᵃ(.θι) T | εδυναμωθη] ενεδυναμωθη Bᵃᵇ U+05D0c.a ᵃ  RᵃT|επι 2⁰] εν Τ 10 θεου 1⁰] κυριου R 11 εποιησας BU+05D0c.a ο RT] επηκουσας μου U+05D0* — Stich 19 B 2o U+05D0 17 R 21 T L II2 διεφθειραν BU+05D0*c.b] διεφθαρησαν U+05D0c.a ᵃ RT ανομιαις] επιτηδευμασιν R |ο ποιων] om ο U+05D0RT | αγαθον] + ουκ εστιν εως ενος R
B
B
U+05D0RT 8 εξομολογησομαι] pr και R | σου] + κε U+05D0T + Κυριω R 9 ερρυσω BᵇU+05D0R* | επειδεν] εφιδεν R*Τ — Stich 15 BU+05D0T 16 R LIV 3 αδο- λεσχεια Bᵃᵇ 4 ανομιαι U+05D0c.a Τ 5 εμε] + (6) φοβος και τρομος ηλθεν επ εμε και εκαλυψεν (εκαλυψε Bᵃ? ᵇ?) με σκοτος Bᵃ? b? mᵍ inf U+05D0RT 7 ειπα] ειπον T | ως U+05D0* (ωσει U+05D0c. ᵃ) 8 εμακρυνου R* 9 τον σωζοντα] pr τον θν U+05D0c.a T | καταιγιδος] pr απο U+05D0c.a T 10 ιδον U+05D0T | πολει] γη U+05D0* (πολι U+05D0c.a) 11 κυκλωση T | αυτης 1⁰] σαυτης B* (αυτ. Bᵃᵇ) | ανομια] pr και U+05D0c.a T | πονος] κοπος U+05D0RT 12 εξελειπεν T | κοπος] τοκος U+05D0c.a RT 13 εχθρος] pr ο R | μισων] + με RT 14 γνωστα U+05D0c.a RT 15 εγλυ- κανας] pr μοι U+05D0* R* + μοι U+05D0c.a T | θεου] κυριου R*
B
B
B
B
LVII 1 μη διαφθειρης τω Δαυειδ· U+05D0 | Δαυεδ B 2 ευθειας Bᵃᵇ | κρι- νετε Bᵃ?bU+05D0 (κρινεται B* )] κρνατε T | οι υιοι] om οι RT 3 ανομιαν R* | συμπλεκουσιν RT 6 εισακουσαται R | επαδοντος R | φαρμακου τε] φαρ- μακουται Bᵃᵇ T | φαρμακευομενου] φαρμακευομενη U+05D0 c.a RT 7 συνετριψεν] συντριψει BᵃᵇU+05D0c.a RT | om των R* | Κυριος] pr ο c.a (om U+05D0 c.b ᵇ) RT 9 ο τακεις] om ο U+05D0 c.a RT | επεπεσε BU+05D0* επεπεσεν R επεσεν U+05D0 c. ᵃT | πυρ] + επ αυτους U+05D0 c.a T | ιδον T 10 συνεναι (συνιν. B* )] συνιεναι Bᵃᵇ | τη ραμνω U+05D0 c.a T | υμας] αυτους U+05D0R 11 om ασεβων U+05D0T | του αμαρτωλου] om του R* 12 om ει] R* Stich 22 BU+05D0RΤ
B
¶ T
§Τ
U+05D0RT 13 αμαρτια U+05D0 c.a (.τιαν U+05D0c.b) RT | λογος U+05D0 c.a (-γον U+05D0c.b) RT | χειλεων] pr των R | συλλημφθ. Bᵃᵇ U+05D0 14 συντελειαι] εν συντελεια U+05D0 c.a R T | συν- τελιας B* (-λειας Bᵃᵇ) T | υπαρξουσιν (υμαξ. R)] υπαρξωσιν U+05D0 T | δεσποζει του Ιακωβ U+05D0R | των περαιων] pr και U+05D0c.a (ras ӄ U+05D0c.b) R 16 εαν δε +μη U+05D0c.a R |γογγυσωσιν R 17 τη δυναει] την δυναμειν (sic) U+05D0c.a (ras ν 1° 3° U+05D0c. ᵇ) την δυναμιν R | καταφυγη] + μου R | θλιψεως] + μου U+05D0 R* 18 om ο θς μου (1°) U+05D0c.a R | οτι] + ο θς U+05D0c.a R — Stich 39 BU+05D0 40 R IX 1 om ετι R | ειστηλογρ. B* (εις στηλογρ. Bᵃᵇ) R* 2 Συριας] Συριαν R | δωδεκα] ιβ΄ U+05D0 4 εσαλευθη U+05D0R 6 om διαψαλμα T
Β
¶Τ
§Τ
¶Τ
§Τ
B
7 βασιλεως] pr του U+05D0c.a T βασιλευς R vid | προσθησεις ετη] προσθησεις τα ετη U+05D0c.a προς τα ετη R * (προσθησεις εις τα ετη Rᵃ) προσθησῃς τα ετη Τ 8 om ουτων U+05D0RT 9 τον αιωνα του αιωνος BU+05D0*c.b R] αιωνα U+05D0 τους αιωνας T Stich 16 B 17 U+05D0T 16 R LXI 1 Ιδιθουμ RT 2 παρ αυτου γαρ] οτι παρ αυτου  εστιν R | το σωτηριον] η υπομονη R 3 αυτος] + εστιν R | ο θεος] om ο BᵃᵇU+05D0T | σαλευθω επι πλειον] μεταναστευσω R 4 παντες] + υμεις U+05D0c.a (υμις) | κεκλιμενω R 5 ευλογουν Bᵇ U+05D0c.a T | κατηρουντο R | om διαψαλμα T 6 υποταγηθι] υποταγησεται R | ψυχη] pr η U+05D0RT 7 om μη U+05D0* (hab U+05D0c.a) 9 om ελπισατε.. λαου U+05D0* (hab ελπισαται επ αυτον π. σ. λαων U+05D0c.ᵃ) | λαων R | εκχεατε U+05D0T | αυτου τας] αυ. τας B* (του superscr Bᵃᵇ)
B
B
11 om παραδοθησονται...ρομφαιας U+05D0* (hab U+05D0c.ᵃ) 12 θεω] κω U+05D0* (θω U+05D0c.a) R | επαινεθησεται BᵇU+05D0c.a Τ Stich 23 B 24 U+05D0Rᵛⁱᵈ 25 T LXIII 2 της προσευχης] της φωνης U+05D0* φωνης U+05D0c.a T | δεεσθαι] θλιβεσθαι R | om προς σε U+05D0* (hab U+05D0c.a) | εξελου] ρυσαι R | μου 2⁰] + (3) εσκεπασας (εσκεπ. BᵃᵇU+05D0*c.ᵇ σκεπασον U+05D0c.a T σκεπασας R) με απο συστροφης πονη- ρευομενων απο πληθους εργαζομενων αδικιαν (αδ. BᵃᵇU+05D0c.a T την αδ, U+05D0* την ανομιαν R ) Bᵃᵇ ing inf U+05D0RT 4 τοξον] + ουτων U+05D0c.ᵃ (om U+05D0c.b T 5 κατατοξευσωσιν T [ φοβηθησεται U+05D0c aT 6 παγιδας (πακιδας U+05D0*)] παγιδα U+05D0c.a | ειπον T 7 εξηρευνησαν BᵃᵇU+05D0RT | εξελειπον T | εξερευ· νωντες Bᵃᵇ RT | εξεραυνησει] εξερευνησει Bᵃb εξεραυνησεις U+05D0c.a T (εξερευν.) εξε- ρευνησιν R*ᵛⁱᵈ 9 εξουθενησαν] εξησθενησαν BᵃᵇU+05D0RT | αυτον] επ αυτους Bᵃᵇ U+05D0Τ + επ αυτους R
B
B
¶Τ
11 αυτης 1⁰] αυτος R 12 ευλογησῃς Τ | της χρη... T | πλησθησεται U+05D0* (πλησθησονται U+05D0c.ᵃ) 13 πιανθησονται U+05D0 c.ᵃ R | ορη] ωραια U+05D0c.ᵃ οριο R¹ | περιεζωσονται (sic) R 14 πληθυνουσιν R | κραξονται R — Stich 30 BU+05D0 28 R L X V 1 om αναστασεως U+05D0 3 σε] σοι R 4 ψαλα- τωσαν 2⁰] + δη c.ᵃ | σου] + υψιστε U+05D0c.ᵃ (ras U+05D0c.b 5 om τεκνα BᵃᵇU+05D0R | om και U+05D0* (hab κ U+05D0c.ᵃ | θεου] κυριου R | φοβερος] pr ως U+05D0c.ᵃ 7 δυνα- στια (-τεια Bᵃᵇ)] + αυτου U+05D0c.ᵃ | του αιωνος αυτου] om αυτου U+05D0 αυτου του αιωνος R U+05D0 ακουτισασθε Bᵃᵇ ( ρθαι B*)] ακουτισατε c.ᵃR | της αινε- σεως] τ. αινεσεσεως U+05D0 ταινεσεως (sic) R
B
B
3 και εν πασιν εθνεσιν] και εν πασι τοις λαοις U+05D0* εν πασι (sic) εθνεσιν U+05D0c.ᵃ εν πασιν εθνεσιν Rᵃ 4 εξομολογησασθωσαν 1⁰, 2⁰] + σοι BᵃᵇU+05D0Rᵃ 5 οτι] + κρινει την οικουμενην εν δικαιοσυνη U+05D0* (om U+05D0c.ᵃ) | κρινεις] κρινει U+05D0Rᵃ | οδηγησει U+05D0 | om διαψαλμα Rᵃ Stich 14 B 15 U+05D0 (de R non liquet) LX VII 2 απο προσωπου αυτου οι μισ. αυτον Rᵃ 3 εκλιπει B* U+05D0 (εκ- λειπει Bᵃᵇ) | απολοιντο] απολουνται Rᵃ 4 om διαψαλμα B* fort U+05D0Rᵃ αγαλλιασθωσαν] pr και U+05D0* (om U+05D0c.ᵃ) 5 om και αγαλλιασθε ενωπιον αυτου U+05D0* (hab κ. αγαλλιασθαι εν. αυτου U+05D0 c.ᵃ) 6 ταραχθησονται] τα- ραχθητωσαν U+05D0¹ (.θηωσαν U+05D0*) Rᵃ
Β
B
19 ανθρωπω B*ᵇ] ανθρωποις BᵃU+05D0Rᵃ | απειθουντες Bᵃᵇ (απιθ. B* )] απει- θουντας U+05D0c.ᵃ (απιθ.) Rᵃ 20 ημερα και ημερα R* | om και U+05D0Rᵃ | om δια- ψαλμα Rᵃ 21 ο θεος 2⁰ BU+05D0c.ᵃ Rᵃ] om ο U+05D0* | σωζειν] σωσαι Rᵃ | του κυοιου] + κυ U+05D0c.ᵃ Rᵃ 22 πλημμελιαις (-λειαις Bᵃᵇ) BU+05D0c.ᵃ Rᵃ ᵛⁱᵈ) πλημμελια U+05D0* |αυτου 2⁰] αυτων BᵃᵇU+05D0c.ᵃ Rᵃ om U+05D0* 25 ποριαι bis] πορειαι BᵃᵇU+05D0 | βασιλεως] + μου U+05D0c.ᵃ 26 εχομενα U+05D0Rᵃ 27 τον κυριον] om τον U+05D0c.ᵃ Rᵃ 28 om αρχοντες Ιουδα ηγ. αυτων U+05D0* (hab U+05D0c.ᵃ Νεφθαλειμ Νεφθαλειν Ra 29 θεος] pr ο BᵃᵇU+05D0Ra | κατηρτισω] κατιργασω U+05D0c.ᵃ κατηργασω Ra | ημιν] pr εν Ra 30 επ Rᵃ 31 δαμαλεσι B?ᵛⁱᵈ | των λαων] λαων sup ras U+05D0¹ του λαου Rᵃ (των λαων R¹) | om μη U+05D0c.ᵃ Rᵃ | αποκλεισθηναι] εκκλεισθηναι U+05D0c.ᵃ Rᵃ
B
7 εμοι bis] εμε Bᵃ?ᵇR | Κυριε] + κε U+05D0R 10 καταφαγεται] κατεφαγε Bᵇ κατεφαγεν U+05D0c.ᵃR 11 συνεκαμψα] συνεκαλυφα U+05D0c.ᵃ] R | νηστεια Bᵃᵇ | εγενηθη] + μοι R | ονιδισμους U+05D0c.ᵃ | om εμοι R 12 εγενομην BU+05D0c.ᵃ R] εγενηθην U+05D0* 13 πυλαις U+05D0c.ᵃ | τον οινον] om τον U+05D0c.ᵃ 14 επακου- σον] + μου BᵃᵇR | σωτηριας σου] σωτηριας μου B 15 εμπαγω Bᵃᵇ | του βαθους] των βαθεων U+05D0c.ᵃ Rᵃ 16 συσχετω (συσχ. BᵇU+05D0)] συνεχετω B? fort R | στομα] pr το R 17 εισακουσον (οισακ. U+05D0* εισακ. U+05D0¹⁽ᵛⁱᵈ)] επακουσον R | εμε] + κ (om και U+05D0R) μη αποστρεψης το προσωπον σου απο του παιδος σου Bᵃᵇ mg sup U+05D0R 18 ταχυ U+05D0* 20 om γαρ U+05D0 | τον ον. sup ras R¹ | μου] εμου U+05D0* (μου U+05D0c.ᵃ)
B
B
34 εξουδενωσει U+05D0* 1-σεν U+05D0c.ᵃ) R 35 ερποντα εν αυταις ΒU+05D0c.ᵃ R] περατα της γης U+05D0* 36 Σειων U+05D0 37 αυτου 2°] σον U+05D0 — Stich 76 B 75 U+05D0 (de R non liq) LX XIX 1 om εις το σωσαι με Κυριον R 2 προσχες] + κε εις το βοηθησαι μοι σπευσον Bᵃᵇ?b?ᵐᵍinfU+05D0c.ᵃ R + κε εις το β. μ. θελησον U+05D0* 3 αισχυνθειησαν] αισχυνθητωσαν U+05D0R | εντραπειησαν] εντραπητωσαν U+05D0R | τ ην ψυχην μου U+05D0c.ᵃ R | βουλομενοι] λογιζομενοι R 4 αποστραφειησαν] αποστρα- φητωσαν R 5 και ευφρανθητωσαν sup ras Rᵇ | σε] + κη U+05D0c.ᵃ] | θεος] κυριος R 6 πτωχος] + ειμι U+05D0c.ᵃ | πενης] +ειμι R | βοηθησον] βοηθει B | ρυστης] υπερασπιστης R | συ ει Ρ Stich 9 B 10 U+05D0R L XX 1 τω (του R) Δαυειδ] + ψαλμος U+05D0R | υιων] pr των R | Ιωναδαβ] Αμιναδαμ R | om ο θεος U+05D0R | ηλπισα] + κε U+05D0R 2 om και εξελου με U+05D0* (hab κ εξ. με U+05D0c.ᵃ)
Β
B
B
§T
B
B
B
Β
B
14 εδωκας] pr συ συνετριψας τας κεφαλας του δρακοντος Bᵃᵇ ᵐᵍ inf pr συ συνεθλασας την κεφαλην του δρακ. U+05D0Τ pr συ συνεθλ. τας κεφαλας του δρα· κοντος του μεγαλου R 15 χειμαρρους] + συ εξηρανας ποταμους Ηθαμ RT 16 η ημερα] om η R | η νυξ] om η R | κατηρτισω] εποιησας R | ηλιον και σεληνην] φαυσιν κ. ηλιον U+05D0c.ᵃ T 17 εποιησας 2⁰] επλασας U+05D0c.ᵃ T+ αυτα U+05D0Τ 18 om της κτισεως σου U+05D0R1T | εχθρος] pr ο R | τον κυριον] τω κυριω R | αυ- του] σου U+05D0RT 19 om σου U+05D0* (hab U+05D0c.ᵃ) 20 εσκοτισμενοι BᵃᵇU+05D0RT 21 om και 1° RT 22 σου 1⁰] μου R | των ονειδισμων σου] του ονιδισμου σου U+05D0c.ᵃ | των 2⁰] του U+05D0c.ᵃ R | om ολην την ημ. R* 23 om μη επιλαθη της φωνης η υπερηφανια R* | επιλαθη Bᵃᵇ (επιλαθε B*) | αναβαιη] ανεβη U+05D0c.ᵃ RT| om προς σε U+05D0c.ᵃΤ Stich 45 BT 44 U+05D0 49 R L XXIV 1 ψ. τω Ασαφ ωδης] τω A. ψ. R 2 εξομοληγησωμεθα T bis | εξομολογ. 2⁰] + σοι U+05D0R T | επικασομεθα B* (επικαλεσ. Bᵃᵇ) επικαλεσωμεθα T | διηγησωμαι T | om πανια U+05D0*c.b (hab U+05D0c.ᵃ)
B
B
5 φωτισεις R | απο] απ R 6 ταις χερσιν] pr εν R 7 οι επιβεβηκοτες] pr παντες R | τους ιππους] τοις ιπποις U+05D0c.ᵃ T 8 απο] pr τοτε R + τοτε Bᵃ?ᵇU+05D0T | της οργης σου] η οργη σου Bᵃ?ᵇU+05D0 η ορ[γη] T 9 ηκοντισας] ηκουτισας BᵇU+05D0RT 10 τη καρδια] της γης Bᵃᵇ ᵐᵍ U+05D0c.ᵃ RT | om διαψαλμα T 11 om οτι ενθυμιον...σοι (1⁰) | ενκαταλειμμα Bᵃᵇ (εγκαταλειμμα B¹?) | εορταση T 12 τω κω θω U+05D0* (κω τω θω U+05D0c.ᵃ) | οισωσιν T 13 βασιλευσιν T Stich 24 B 22 U+05D0 20 R 23 T LX XVI 1 Ιδιθουν U+05D0 | ψαλμος τω Ασαφ T 2 και η φωνη] om και η Bᵇ (inst prius) U+05D0Τ | θεον] + μου Ρ 3 ταις χερσιν] pr εν R | απηνη- νατο] επηνηνατο R* απενηνατο T 4 ηυφρανθην | ολιγοψυχησεν Τ | om διαψαλμα T
B
B
19 τροχω] + εφαναν αι αστραπαι σου τη οικουμενη Bᵃᵇ ᵐᵍ inf U+05D0RT 20 υδα- σιν R | γνωσθησεται U+05D0 Stich 40 BU+05D0 42 R 44 T XX VII 2 παρα- βολη U+05D0* (-λαις U+05D0c.ᵃ) | φθεγξωμαι T 4 om εις R | Κυριου] pr του R T | δυναστειας Bᵃᵇ U+05D0 | εποιησαν U+05D0* (-σεν U+05D0¹) 5 ον] οσα U+05D0c.ᵃ T | ενετειλατο (ενετειλα B* λατο Bᵃᵇ)] εθετο U+05D0* (ενετιλ. U+05D0c.ᵃ) | γνωρισαι] pr του U+05D0RT | αυτον] αυτα U+05D0c.ᵃ] RT 6 οι τεχθησομενοι] om οι RT | απαγγελουσιν] αναγγελ. U+05D0R | om αυτα U+05D0* (hab U+05D0c.ᵃ) 7 θεον] θν (sic) U+05D0 | μη] pr ου Ρ | εκζητησωσιν Τ
Β
B
22 om εν τω θεω ουδε ηλπισαν R 23 ανεωξεν BᵃᵇU+05D0RΤ 24 om και 2⁰ R 26 omI και 1⁰ U+05D0RT | επηρεν] απηρεν Bᵃᵇ U+05D0RT | om εν R* | δυναστια (δυναστεια Bᵃᵇ)] δυναμει 27 χουν] χνουν U+05D0 Τ 28 επε- πεσον BU+05D0c.ᵃ R] επεσον U+05D0* επεπεσεν T 29 εφαγοσαν] εφαγον U+05D0RΤ ηνεγκεν] εδωκεν U+05D0* (ην. U+05D0c.ᵃ ) 30 om ουτων 2⁰ U+05D0c.ᵃT 32 πασι Τ U+05D0* (πασιν U+05D0c.ᵃ RT | τοις θαυμασιοις] pr εν U+05D0RT 33 εξελειπον T 34 απεκτενεν B?ᵛⁱᵈ | εζητουν] τοτε εξεζητουν U+05D0RT 35 om ο θεος (2⁰) U+05D0* (hab U+05D0c.ᵃ )
B
B
51 Αιυθπτω] γη Αιγυπτου U+05D0RT | των πονων] των πρωτοτοκων U+05D0* παντος πονου U+05D0c.ᵃ RΤ | σκηνωμασιν RΤ 52 ηγαγεν] ανηγαγεν U+05D0R T | ως 2° ωσει U+05D0c.ᵃ RT 53 εν] επ U+05D0c.ᵃ T | θαλασσα] pr η U+05D0c.ᵃ 55 ταις φυλαις] τας φυλας BᵇU+05D0RT | του Ισραηλ] om του R 56 παρεπικρανεν R 57 επε- στρεψαν] απεστρεψαν BᵃᵇRT | ησυνθετησαν] ηθετησαν U+05D0c.ᵃ RT | καθως] ως | om και 3⁰ RT | om και 4° U+05D0c.ᵃRT | εις] ως R 58 επιl εν U+05D0RT 59 ηκουσεν] pr και U+05D0* (om U+05D0c.ᵃ) | ο θεος] κς U+05D0* (ο θς U+05D0c.ᵃ) R | υπεριδ) T | σφοδρα τον Ισρ. U+05D0R T 60 Σηλω (Σηλωμ U+05D0c.ᵃ) | om αυτου U+05D0c.ᵃRT | ου ο U+05D0c.ᵃ RΤ 61 αυτου] αυτων U+05D0RΤ | ἐχθροῦ] eερων R (sic) 62 αυ- του 2⁰] ουτων U+05D0 | υπεριδεν U+05D0T 63 επενθησαν] επενθηθησαν U+05D0c.ᵃ Τ
B
6 om εκχεον...σε U+05D0*(hab εκχ. τ. ο. σου επι εθνη τα μη ειδοτα σε U+05D01 (ᵛⁱᵈ) | εθνη] pr τα U+05D0c.ᵃ RT | επεγνωκοτα] γινωσκοντα U+05D0c.ᵃ RT 8 ημων ανο- μιων] των ανομιων ημων R | οικτιρμοι BᵇT | σου] + κε Τ 9 ημιν] ημας R | ενεκα 1⁰] ενεκεν U+05D0c.ᵃ T | om σου 1⁰ U+05D0 | ενεκα 2⁰] ενεκεν U+05D0c.ᵃ R T | σου 2⁰] αυτου U+05D0* (σου U+05D0¹) 10 εν τοις εθνεσιν (1⁰)] τα εθνη U+05D0c.ᵃ RT 11 εισ- ελθετω Bᵃᵇ | κατα] και U+05D0* (κατα U+05D0¹) | μεγαλοσυνην T 12 επταπλασιονα U+05D0RT | om ουτων 2⁰ R | σε] σοι R 13 γαρ] δε U+05D0RT | της νομης] om της c.ᵃ RT | ανθομολογησομεθα] εξομολογησομεθα R ανθομολογησωμεθα T | σοι] + ο θς U+05D0c.ᵃ (om U+05D0c.b) Τ Stich 30 BU+05D0 34 R 33 T L XXIX 1 om υπερ του Ἀσσυριου U+05D0 2 προβατον RT | τον Ιωσηφ] om τον R | χερουβιν Bᵇ RᵛⁱᵈΤ | εμφανητι U+05D0 ενφανηθι R T
B
18 δεξιαν A 19 ζωωσης T | επικαλεσωμεθα AΤ—Stich 39 BΤ 38 U+05D0R LXXX 1 om υπερ των ληνων Τ | ληνων] αλλοιωθησομενων A | τω Ασαφ ψαλμος] ψ. τω λσαφ U+05D0c.ᵃ RT ψ. τω Δᾶδ A 4 ημερας A | ημων] υμων U+05D0c.ᵃ (statim restit ημ.) R 6 αυτον 1⁰] αυτο T | εξελθειν] εξελθεν U+05D0* (ι superscr U+05D0¹) εξειλειν R*ᵛⁱᵈ (εξελθειν Rᵃ) 7 αυτου 1⁰] αυτων A 8 ερ- ρυσαμην AR | om διαψαλμα AT om λαλησω σοι Ισρ. και U+05D0c.ᵃΑΤ | om Ισραηλ R | διαμαρτυρουμαι AΤ | εαν] pr Ιηλ (inc stich) U+05D0c.ᵃ AR T 10 προσ- κυνησης T 11 ο αναγαγων] οναγαγων R
B
B
8 κατακληρονομήσεις BU+05D0c.ᵃ (-σης A [εις sup ras Aᵃ? T)] εξολεθρευσεις U+05D0* + αυτους A? (ᵐᵍ) — Stich 16 BU+05D0 15 AR 17 Τ L XX XII 1 ψαλ μος R 4 σου 1⁰] + κε A | των αγιων] αγνων R 5 ειπον T | ου μη μνησθη] ουκ εσται εις μνημοσυνον R 6 οτι] και U+05D0* (οτι U+05D0c.ᵃ) 7 Ισ- μαηλιται T | Αγαρηνοι BᵇΤ 8 Ναιβαλ] Γαιβαλ U+05D0c.ᵃ (? R) Γεβαλ A (? R)T | om και 3⁰ U+05D0c.ᵃ Τ | αλλοφυλοι μετα] οι μ sup ras 4 vel 5 litt Aᵃb 9 συμπαρεγενετο Bᵇ | Λωθ R | om διαψαλμα ART 10 αυτους R Μαδιαμ] Μαζιαμ R | Σισαρα BᵇAΤ | Ιαβιν T | Κσσω A Κισων Τ 11 εξωλοθρευθησαν Bᵃᵇ εξωλεθρ. A | ως] ωσει U+05D0AΡΤ | τη γη] της γης R 12 Σαλμανα U+05D0ARᵃ (Σαλμαν R*) Τ 13 ειπον T | θυσιαστηριον] αγια- στηριον U+05D0AT
B
B
9 om διαψλμα AT 10 επι] εις Τ 11 κρεισσω B* (κρεισσων Bᵇ?c? [? R]) κρισσον A(? R)T | παραριπτεσθαι U+05D0ART | θεου] + μου U+05D0c.ᵃAΤ κυριου R | οικειν] + με U+05D0c.ᵃRT | επι] εν U+05D0c.ᵃΑRT 12 ο θεος c seqq coniung vid U+05D0* (post ο θς distinx U+05D0c.ᵃ) | post κς 2⁰ distinx T | ουχ (ουκ U+05D0*) υστερησει] ὁ στερησει (sic ut vid) Bᵇ ου στερησει U+05D0c.ᵃ Τ (-ση) 13 Κυριε] + ο θς U+05D0c.ᵃ RT σε] σοι T Stich 24 B 25 U+05D0 26 A 28 RT LXXXIV 1 ψαλμος] +τω Δαδ T 2 απεστρεψας] επεστρεψας A + ο θεος R 3 τω λαω] του λαου R | τας αμαρτιας] pr πασας U+05D0ΑRT | om διαψαλμα A* (hab διαψ Aᵇ) T 4 την οργην] pr πασαν B¹? ᵐᵍU+05D0ART | απο] απ 6 τον αιωνα BU+05D0* c.b ᵛⁱd R] τους αιωνας U+05D0c.ᵃAT | οργισθηση] οργισθης U+05D0c.ᵃAᵃ (οργισθεις A* ᵛⁱᵈ) RΤ | γενεος] γενεαν (sic) U+05D0 7 ζωωσης T 8 om Κυριε 2⁰ U+05D0Τ
Β
B
9 προσκυνησου (sic) U+05D0 | δοξασωσιν T 10 om ο μεγας BcU+05D0AT 11 τη οδω] pr εν RT | τη αληθεια] pr εν U+05D0RT 12 om μου 1⁰ R* (hab Rᵃ) | καρδια] pr τη U+05D0c.ᵃ 13 ερυσω T 14 επανεστηστησαν U+05D0 | συναγωγη κραταιων] κραταιοι U+05D0* (συν. κρατ, U+05D0c.ᵃ) | εζητησαν] εξεζητησαν R | ου] pr και U+05D0c.ᵃΑR T | προσεθεντο U+05D0 15 θεος] + μου U+05D0c.ᵃ Τ | οικτειρμων U+05D0A 16 om σου 1° R 17 και 1⁰] ινα R* | με 1° B*ᵇ] σε Bᵃ | αισχυνθητωσαν] ευ- φρανθητωσαν R* Stich 36 BAT 35 U+05D0R LXXXVI 1 τοις υιους Rᵛⁱᵈ| ορεσι U+05D0Τ 2 Σιων ΒbA (?R) 3 om διαψαλμα Α* (hab διαψ Αa) T
B
B
10 πτωχιας U+05D0AT | om και U+05D0AT | ολην την ημ. c seqq coniung U+05D0RT) τας χειρας μου] +προς σε Bᵃ⁽ᵛⁱᵈ⁾R pr προς σε Bᵇ⁽ᵛⁱᵈ)U+05D0c.ᵃAT 11 ποιησης 12 ταφω] pr τω U+05D0c.ᵃ T | απωλεια Bᵃᵇ 13 γνωσθησεται] γνωσθητω U+05D0c.ᵃ (-θησεται U+05D0c.b 14 καγω] και εγω U+05D0AT | προς σε Κυριε U+05D0ΑΤ | προ- φθαση T 15 επωθεις R | προσευχην] ψυχην U+05D0¹ (rescr πωθεις την ψ. μο) AΤ | απ εμου το προσωπον σου R 16 εν κοποις και U+05D0* (και εν κοποις U+05D0c.ᵃ) | om και εξηπορηθην A* (hab κ εξεπορηθη Aᵃ (ᵐᵍ) 17 om και U+05D0c.ᵃA* (hab Aᵃ) Τ | εταραξαν] εξεταραξαν U+05D0ΑRT 18 ως] ωσει U+05D0c.ᵃΤ 19 φιλον] +και πλησιον U+05D0c.ᵃΑRT Stich 38 BART 37 U+05D0 LXXXVIII 1 Αιθαν] Αιμαν R Αιθαμ Τ | Ισραηλιτη Βb AT Ισραηλειτης R 2 ασωμαι T | om και R* (hab R¹) | απαγγελλω R*
B
B
17 και εν τω ονοματι] και ε, τι inst U+05D0? | τ, ολην τηι ημεραν· και εν τη δικαιοσυνη σου υψωθησοντ, sup ras et in mgg A 18 το καυχημα] om το U+05D0c.ᵃΑΤ | συ ει Ρ*Τ 19 αντιληψις BᵇT 20 bis scr ορασει ΡR* (om ορ. 2⁰ Rᵃ) | βοηθιαν U+05D0T 21 ελεει] ελεω Ba(? R ) ελαιω BᵇU+05D0Α(? R)T | αγιω) + μου U+05D0c.ᵃART T | εχρισω R* (εχρισα Rᵃ) 23 προσθησει του κακωσαι] κακωσει U+05D0* (προσθησι του κακ. U+05D0c.ᵃ) A* ᵛⁱᵈ (προσθησει του κακωσι αυτο| sup ras et in mg Aα) 24 συνκοψω U+05D0A R T | απο προσωπου αυτου τους εχ- θρους αυτου U+05D0Τ τους εχθρ. μου απο πρ. αυτου A 25 η αληθεια] om η R* (hab Rᵃ) 26 χειρα] pr την R 27 επικαλεσηται T | θεος] pr ο AR 28" καγω] και εγω U+05D0A | βασιλευσι U+05D0R 30 ως] ωσει R
B
B
B
B
11 φοβου] + σου AT | τον θυμον U+05D0c.a ART 12 σου] + ουτως U+05D0c.a ART | γνωρισον] + μοι U+05D0c.a ART | πεπαιδημενους U+05D0c.a (? R) πεπεδημενους A(? R)T 13 τους δουλους R 14 το ελεος R | ελεους... ημων in mg et sup ras Aᵃ | ηυφρανθημεν Aᵃ T | ημων] + ευφρανθημεν U+05D0c.a Aᵃ (mg)R + ηυφρανθημεν T (c seqq coniung RT) 15 εταπεινωσας] pr ων R | ιδομεν | κακα] pr τα R 16 τα εργα] pr επι U+05D0c.a ART | ωδηγησον A 17 θεου] pr του U+05D0c.a ART | ημας 2⁰] + και το εργον των χειρων ημων κατευθυνον U+05D0ART —Stich 35 B 34 U+05D0 38 A 37 R 41 T XC 1 βοηθα T 2 θεω] κω BᵃᵇU+05D0c.aΑΤ | ο θεος μου inc stich in AT | ελπιω] pr και R | αυτω T 3 ρυσεται] +με U+05D0AR ρυσηται με T | πακιδος U+05D0 | θηρευτων] pr των R* 4 επισκιαση Τ | κυκλωση Τ 5 απο 2⁰] pr και U+05D0* (om U+05D0c.a)
B
Β
B
¶T
B
9 οφθαλμους] οφθαλμον U+05D0c.a τον οφθαλμον A τους οφθαλμους R | ου] ουχει U+05D0c.a ουχι AT 12 ο ανθρωπος] om ο U+05D0ART | om συ U+05D0c.a AT 13 αυτω αυτον R 14 εγκαταλειψει Bᵃᵇ (-λιφει B*)] ενκατελιψεν U+05D0¹ (ουκ εν rescr U+05D0¹) ενκαταλιφει U+05D0c.a ενκαταλειψει AR ενκαταλειφη 15 om διαψαλμα A* (hab διαψ Aᵃ) T 16 συμπαραστησεται Bᵇ | εργαζομενους] pr τους U+05D0c.a AT 18 om το ελεος σου A* (hab Aᵃ(ᵐᵍ) | εβοηθει U+05D0c.a A 19 om Κυριε U+05D0c.a AT | παρακλησις A | ηγαπησαν] ευφραναν Bᵇ(? R)T ηυφραναν | U+05D0c.a A(? R) | ψυχην] καρδιαν Ν* (ψυχ. U+05D0c.a) 20 συμπροσεσται Bᵇ συνπροσ- εστω U+05D0c.a AT | προσταγμα U+05D0c.a AT 21 θηρευσωσιν T | καταδικασωνται T 22 εγενετο] εγενηθη R
Β
B
11 ει η U+05D0Αᵃ⁽ᵐᵍ sinistr) (om A*) | καταπαυσιν] αναπαυσιν R —Stich 25 BR 23 T 22 A X CV 1 οτε.. Δαυειδ] ωδη τω Δ. οτε ο οικος οικοδ. μ. τ. αιχμαλωσιαν U+05D0A | οικοδομειται] οικοδομειτο BcU+05D0T ωκοδομειτο A 2 ευαγγελισασθε T 3 om αναγγειλατε...δοξαν αυτου A* (hab Aᵃ⁽ᵐᵍ) R | πασιν AT 6 εξομολογησεις A | αγιοσυνη Τ | μεγαλοπρεπια AΤ 7ενεγκατε τω κω δοξαν και τιμην] ενεγκατε τω κω αι πατριαι των εθνων U+05D0* 8 om αρατε...αυλας αυτου R 10 ειπα A* (ειπατε Aᵃ?) | ο κυριος] οτι κς U+05D0c.aAT | εβασιλευσεν] + απο ξυλου R* (improb Rᵃ)
Β
Β
¶Τ
§T
11 ευφροσινῆ U+05D0* (ras lineol U+05D0?) ευφροσυνην A 12 επι] εν U+05D0c.a ART | αγιοσυ... T — Stich 27 BART 26 U+05D0 XCVII 1 Κυριος] pr ο A | αυτω] αυτον Bᵃᵇ | αυτου 1⁰] ου rescr A¹ 2 bis scr το σωτηριον R | εναντιον των εθν. c seqq coniung AR 3 τω Ιακωβ] om U+05D0* (hab U+05D0c.a) του Ι A | αλη- θιας ? | ιδοσαν A 4 θεω] κω BᵃᵇU+05D0A | η γη] om η R* (hab Rᵃ) 5 και] η R* (και Rᵃ) 6 φωνης U+05D0A | Κυριω] κυ B?vidU+05D0c.a AR 7 οι κατοικουντες] pr παντες U+05D0c.a AR | αυτην] εν αυτη U+05D0AR 8 αγαλλιασονται] + απο προσωπου κυ οτι ερχεται U+05D0c.a AT 9 δικαιοσυνη] seq ras 1 lit (forte ν) in A —Stich 19 BU+05D0 22 A 21 R XCVIII 1 Κυριος] pr ὁ Bc pr ο U+05D0c.aART | χερουβιν U+05D0Τ(? R) χρουβεν A(? R)
B
Β
3 λαος] pr ημεις δε U+05D0c.aART | της νομης] om της U+05D0c.aART ελθετε U+05D0* (-θατε U+05D0c.a) | τας αυλας] pr εις U+05D0ART 5 εις] pr οτι A | αληθια U+05D0 Stich 12 BU+05D0 11 ART C 1 ψαλμος τω Δαδ U+05D0R om ψαλμος A | ελεος] ελεον U+05D0c.aT ελαιον A | ασωμαι 2 ωδη] δ tantum inst Bᵇ οδω ART | τω οικω U+05D0* (του οικου U+05D0c.a) | μου 2⁰] σου R* (μ. Rᵃ) 3 προεθε- μην] προετιθεμην U+05D0c.a | om πραγμα παρανομον B*vid (subscr B?) | ποιουντα U+05D0* (-τας U+05D0c.a) | παραβασεις] παρα βασιλεις U+05D0* (παραβασεις U+05D0c.a) 5 του] τον T 6 μου] αυτου U+05D0* (μου U+05D0c.a) | συγκαθησθαι Bᵃ 7 οικιας bis scr R | κατηυθυνεν AT | εναντιον] ενωπιον U+05D0Α 8 απεκτινον U+05D0* (απεκτεννον U+05D0c.a) απεκτενον A | τους αμαρτωλους] om τους A* (hab Aᵃ?) | αδικιαν] ανομιαν U+05D0ART — Stich 16 BU+05D0 17 ART
B
15 οικτιρησωσιν T 16 om τα εθνη U+05D0* (hab U+05D0c.a) | σου Κυριε] κυ U+05D0A*vid (σου κε sup ras et in mg Aᵃ) T | βασιλεις] + της γης U+05D0ART 17 κς την Σιων sup ras Aᵃ? Σιων U+05D0 18 ταπεινων] πτωχων U+05D0* (ταπινων U+05D0c.a) R | εξωδενωσεν U+05D0 19 ετεραν] εταιραν U+05D0 | αινεσῃ T 20 εξε- κυψον B* (-ψεν Bᵃᵇ) | υψου U+05D0* (υψους U+05D0c.a) | εξ ουρανου] εκ του ουρανου R | επι] εις R* 21 τον στεναγμον·] του στεναγμου T 22 αναγγειλαι BU+05D0c.aRT (αναγγιλ.)] αναγγεληναι U+05D0* | Σιων BᵇU+05D0A 23 συναχθηναι] επισυναχθηναι U+05D0c.aAT | βασιλειας] βασιλεις U+05D0c.a AT 25 ημερων] pr των R* | εν γενεα γενεων] εις γενεαν και γενεαν R* 26 συ κε την γην ART | om συ Κυριε U+05D0* (hab U+05D0c.a) | των χειρων] om των U+05D0 27 ελιξεις (ελειξ. A)] αλλαξεις U+05D0* αιλιξ. U+05D0c.a ελιξῃς Τ | αλλαγησονται] αγαλλησονται A*(improb A?) 28 συ] σοι A | εκλειψωσιν Τ
B
14 μνησθητι] εμνησθη U+05D0c.aAT + Κυριε R* 15 ημεραιραι U+05D0 | ωσει 2⁰] οτι ει U+05D0* (ωσει U+05D0c.a) 16 υπαξει R* (υπαρξ. Ra(vid) υπαρξη T 17 υιους] υιοις Bc 18 φυλασσουσι T 19 αυτου 2⁰] ου sup ras Aa (αυτων A* vid) 20 οι αγγελοι] om οι U+05D0* (hab U+05D0c.a) 21 τα θεληματα] το θελημα U+05D0c.aART 22 δυναστειας (-τιας U+05D0*)] δεσποτιας U+05D0c.a ART Stich 46 BT 45 U+05D0R 47 A CIII 1 τω Δ.] pr ψαλμος T | om Κυριε 2⁰ U+05D0ART | om ως U+05D0c.aART | ευπρε- πειαν (-πιαν U+05D0*)] μεγαλοπρεπιαν U+05D0c.aAT 3 νεφη BU+05D0c.aA? (νεφην A* vid) RT] νεφελην U+05D0* | την επιβασιν] om την U+05D0* (hab U+05D0c.a)
B
B
17 ερωδιου] αρωδιου A ηρωδιου T | οικια] κατοικια Τ | αυτω] αυτων U+05D0ART 18 χοιρογρυλλιοις] λαγωοις U+05D0c.a AT 19 εποιησαν R 19 20 σεληνην... νυξ] mutila nonnulla in R* 20 διελευσεται U+05D0 21 ορυομενοι U+05D0 ορυωμενοι T | αρπασοι] pr του U+05D0c.a AT | του θεου] om του R* 22 συναχθησονται] συνηχθησαν U+05D0ART | εν ταις μανδραις] επι ταις μανδραις U+05D0* εις τας μανδρας U+05D0c.aAΤ 23 εως] μεχρι U+05D0* (εως U+05D0c.a) | εκπεραν R 26 δρακων] pr εκει πλοια διαπορευονται BᵃᵇU+05D0ART T | επλασας] εφυτευσας R | ενπαιζειν R | αυτω] αυτοις R 27 δουναι] pr του R* | την τροφην αυτοις] τ. τροφην αυτων U+05D0c.aAT αυτοις τροφην R* | ευκαιρον] εις καιρον A εν ευκαιρια R* εις ευκαιρον T 28 αυτοις] -ποι T | συλλεξωσιν | ανυξαντος A* (ανοιξ. Aa) | συμπαντα] παντα U+05D0* (συμπ. U+05D0c.a) συνπαντα R | εμπλησθησεται] πλησθησονται U+05D0AT πλησθη- σεται R* | χρηστοτητος] πιοτητος A 29 εκλειψωσιν | επιστρεψωσιν T
B
B
9 του ορκου] τω ορκω A | Ισακ 10 αυτην BU+05D0c.aARaT] αυτον U+05D0* αυτο R* | διαθηκην] pr εις U+05D0c.a RT 13 εκ] pr και U+05D0ART | εις 2⁰] προς R 14 αυτους] αυτοις R* (-τους Rᵃ) om και U+05D0* (hab ӄ U+05D0c.a) | αυτων] αυτους R* (-των Rᵃ) | βασιλις U+05D0 15 αψησθε] απτεσθαι U+05D0A απτεσθε T | των χριστων] τους χριστους 16 αρτου] αυτου U+05D0* (αριου U+05D0c.a) 17 απε- στειλεν] εξαπεστειλεν Aᵃ 18 εταπεινωσαν] εταπεινωθησαν R* (-νωσαν Rᵃ) 19 του κυριου] om του RT 20 εξαπεστειλεν] απεστειλεν U+05D0c.aART | αυτον 1⁰] + το λογιον του κυ επυρωσεν αυτον U+05D0* (om U+05D0¹c.a) 21 κτησεως] κτισεως U+05D0ARvid
Β
B
37 ασθενων] pr ο U+05D0c.a (ras U+05D0c.b) T 38 ο φοβος] om ο R 39 νεφελην] νεφελη U+05D0* (-λῆν U+05D0c.a) | om αυτοις 2⁰ U+05D0* (hab αυτους U+05D0c.a) T 41 διε- ρηξεν T | ερυησαν Τ | ποταμοις ART 42 του αγ. bis scr R* 43 εγλεκ- τους B* (εκλ. Bᵇ) | om αυτου 2⁰ A 44 εκληρονομησαν] κατεκληρονομησαν U+05D0c.a (εκληρ. U+05D0c.b) AT 45 εκζητησουσιν AR —Stich 89 BU+05D0AR 90 T CV 1 χρηστος] ος sup ras Aᵃ 2 δυναστιας U+05D0Τ | ακουστα U+05D0 | αινεσις U+05D0A 4 επισκεψαι] pr και R
Β
(B) (U+05D0)
¶ B
18 om και 2⁰ U+05D0ART 19 Xωβηβ Rvid 20 αυτων] αυτου U+05D0c.a ART | εσθιοντος RT αισθ.) 21 του θεου] κυ U+05D0* θυ U+05D0c.a AT τον θεον R* | σωζοντος] ρυσαντος (sic) R* | αυτους] αυτου R | μεγαλα] μεγαλεια A¹R 22 θαυμασια U+05D0c.a (-στα U+05D0c.b) ART | om και U+05D0ART 23 εγλεκτος B* (εκλ. Bᵃᵇ) | τη θραυσει] om τη U+05D0* (hab U+05D0c.a) | του αποστρ.] του μη αποστρ. U+05D0* (om μη U+05D0c.a vid) | απο θυμου οργης] την οργην U+05D0* R* τον θ. U+05D0c.a vidAT | εξολεθρευσαι] + αυτους ART 24 om και 2⁰ U+05D0ART | επιστρευσαν U+05D0edit 25 εγογγυζον R 26 αυτοις] επ αυτους ART | ερημω] ερη.. B* μω praeter lineas subscr B?; deest B* usque CXXXVII 6 27 om και 2° T | διασκορπισαι (-σε A)] α 1⁰ sup ras Aa 28 θυσιαν R 29 παρω- ξυναν] παρεπικραναν R* | επ] εν ART | αυτους] αυτοις U+05D0c.aART
U+05D0
U+05D0
U+05D0
U+05D0
15 και τα] κατα R* (item 24) 16 συνεκλασεν] συνεθλασεν AT 17 αυ- των 1⁰] αυτους R 20 ερυσατο T 22 θυσατωσαν] + αυτω AT 23 om εις R* (hab Rᵃ) | την θαλασσαν] om την RT | ποιουντες] pr οι Aᵃ? | υδασιν RT 24 ειδοσαν] ειδον U+05D0c.a ιδον AT | Κυριου] pr του R* | τω βυθω] om | τω R* 27 εσαλευθησαν] pr και U+05D0c.aR 29 εστησεν καταιγιδα αυτης] επετιμησεν (+ τη R) καταιγιδι και εστη εις συραν U+05D0c.aR επεταξεν τη καταιγιδι και εστη εις συραν AT 30 ηυφρανθησαν AT | ησυχασαν] ηαυ sup ras Aᵃ?
U+05D0
U+05D0
3 εγερθητι] εξεγερθητι U+05D0c.aART 4 om και U+05D0c.aART 5 μεγα] εμε- γαλυνθη R | επανω] εως 8 υψωθησομαι] αγαλλιασομαι R | σκηνωματων] σκηνων ART | εκμετρησω] διαμετρησω ART 9 Γαλααδ] δ sup ras Aa | Μανασσης ART | Eφρεμ (? R) T | αντιλημψις] κραταιωσις R | βασιλευς pr ο R 10 εκτενω] επιψαλω U+05D0c.aAT | οι αλλοφυλοι] om οι U+05D0c.aART 11 απαξη T | τις 2⁰] pr η U+05D0c.aART | οδηγηση T 12 ουχι 2⁰] ουκ U+05D0c.aART | om ο 3⁰ R* 13 βοηθιαν AT 14 ποιησωμεν AΤ | εξουδενωση | εχθρους ημων] θλι- βοντας ημας A¹ Stich 27 U+05D0 29 A 28 R 30 CVIII 1 ψαλμος τω Δ. ART 2 ηνοιχθη] οι sup ras Aᵃ
U+05D0
U+05D0
17 καταραν] α 2⁰ sup ras Aᵃ 18 εισηλθε R | ως 2⁰] ωσει AT | ως 3°] ωσει U+05D0c.aART 19 ζωνη U+05D0c.a TR] ζωνην U+05D0*A | ζωννυται] περιζωννυται U+05D0c.a ART 20 Κυριου R 21 om ελεος 1⁰ U+05D0c.a A* (hab Aᵃ?) R | ενεκεν U+05D0c.aART 22 ειμι εγω ART | τεταρακται] εταραχθη R 23 εκκλινειν R | αντανῃρεθη] αντανηρεθην U+05D0c.a RT ανταναιρεθην A 24 νηστειας A | ελεον U+05D0 25 ιδοσαν AΤ 26 σωσον] pr και AT | om μεγα U+05D0c.aART 28 ευλογησης | επανισταμενοι Τ | αισχυνθητωσαν] αισχυνθησονται R 29 με] μοι R | περιβαλεσθωσαν ART | αισχυνην ωσει διπλοιδα (-δαν U+05D0)] ωσει διπλ. αισχ. U+05D0c.aR ως διπλ. αισχ. AT 30 τω κυριω] om τω U+05D0c.a | τω στοματι] pr εν U+05D0c.a ART
U+05D0
U+05D0
4 οικτειρμων A 5 αυτον] αυτου R 6 εαυτου bis] αυτου U+05D0c.aART | ενηγγειλεν R 7 αληθια U+05D0 (item 8) 8 στηριγμεναι R 9 απεστειλεν] + κς U+05D0c.aTAR | διαθηκης U+05D0c.a 10 συνεσις (-σεις A)] + δε U+05D0c.a (ras U+05D0c.b) | πασιν U+05D0c.aAR — Stich 21 U+05D0ART CXI 1 αλληλουια] + της επιστροφης Αγγαιου και αχαριου R + Ζαχαριου T | θελει] θελησει U+05D0c.aART | om σφοδρα A*vid (hab Aᵃ?) 2 εσται εν τη γη R | ευθιων U+05D0T (ευθειων A) 4 εξανε- τειλεν (seq ras 4 litt [τοις ut vid) in A) | ευθεσιν RT | οικτειρμων A | δικαιος] + κς ο θς A + ο κυριος R 5 οικτιρμων] οικτειρων A (? R) οικτιρων (? R) T | οικονομηση Τ
U+05D0
U+05D0
CXIII 1 εξοδου A | οικου] οικοι U+05D0 2 η Ιουδαια] om η U+05D0c.aART | Ισραηλ η εξουσια] Ιηλ εξουσια A*vid (Ιηλ εις εξουσια [sic] Aᵃ) Rvid T 3 η θαλασσα] om η R | ιδεν AT | ο Ιορδανη A* (ο Ιορδανης Aa?) Ιορδα- νης R 4 ως 1°] ωσει ART 5 τι] + σοι U+05D0c.aART | Ιορδανης R | ανεχωρησας] εστραφης U+05D0c.aA (-φη A* -φης Aᵃ) T 6 εσκιρτησατε] pr οτι U+05D0c.aAᵃ (τα ορη οτι εσκι sup ras) RT | ως] ωσει U+05D0c.aART | κρισι] + και οι βουνοι ως αρνια προβατων U+05D0c.a ART 8 την πετρον] om την R 9 αληθια U+05D0A 10 τα εθνη] εν τοις εθνεσιν R 11 om ανω εν τοις ουρανοις U+05D0c.aAT (hab ανω εν τω ουρανω R) | επι της γης] εν τη γη U+05D0c.aART | ηβουλετο] ηθελησεν U+05D0c.aART
U+05D0
U+05D0
CXIV 1 ο θεος] κς U+05D0c.a ART 2 αυτου 2⁰] μου U+05D0c.aART | επεκα- λεσαμην] επικαλεσομαι U+05D0c.a AR επικαλεσωμαι T 3 περιεσχον] περιεκυ κλωσαν R 4 επεκαλεσαμην] επεκαλεσα A επικαλεσομαι R 5 κα δικαιος ο κυριος] ο κς και δικ. U+05D0c.a AT Κυριος και δικ. R | om κυριος 2 U+05D0c.aART | ελεει AT 7 η ψυχη] om η U+05D0c.aAT | ευεργετησεν T | σε με AR U+05D0 εξειλατο] ερρυσατο R 9 εναντιον] ενωπιον U+05D0c.a AT —Stich 15 U+05D0 18 ART CXV 2 εγω] + δε RT | ειπα] ειπον T 3 ων] P παντων U+05D0c.aART
U+05D0
U+05D0
5 εν θλιψει] εκ θλιψαιως AT (-ψεως) | μοι] μου U+05D0c.aART 6 ου] pr και U+05D0c.a AT | ποιηση Τ 7 καγω] και εγω A 8 om επ ανθρωπον R* (hab Rᵇ) 9 αρχοντας U+05D0*AᵃR] αρχουσιν U+05D0c.a A*T 12 ωσει 2⁰] ως T 13 ωθεις R | Κυριος] pr ο U+05D0c.aART | αντιλαβετο R 14 ισχυς] pr η R* | υμνησεις A 16 με] + δεξια κυ εποιησεν δυναμιν U+05D0c.a ART 17 εκδιηγησομαι] διηγησομαι U+05D0c.aRT | Κυριου] pr του R* 18 καιδευων U+05D0* (παιδ. U+05D0c.a) | Κυοιος] pr ο ART
U+05D0
U+05D0
6 επαισχυνθω (επεσχ. U+05D0*)] αισχυνθω U+05D0c.a (εσχ.) RT 7 om Κυριε U+05D0c.a T 8 εγκαταλειπης A ενκαταλειπης Τ 9 pr βηθ R | κατορθωση | Τ | ο νεωτερος] om ο U+05D0c.aAT | φυλασσεσθαι] φυλαξασθαι R 10 καρδια] + μου U+05D0c.aART | απωσης R 12 με] μ sup ras Aa 15 εκζητησω] κατα- νοησω U+05D0c.aART 17 pr γιμελ R adscr β΄ Τᵐᵍ 18 om σου 1⁰ R | νο- μους A 19 ειμι] pr εγω U+05D0c.aART | αποστρεψης] αποκρυγης U+05D0c.aART
U+05D0
36 την U+05D01c.a (τα ην U+05D0*) 38 om εις 1⁰ U+05D0¹ART 39 το ονειδος] τον ονι- δισμον U+05D0c.a ART | ο] ον U+05D0c.a ART | τα γαρ] οτι τα U+05D0c.a ART 40 ζησον με] ζησομαι R 41 pr ουαυ | το ελεος (2⁰)] τον λογον U+05D0c.aT λογιον A το λο- γιον R 42 ονιδιζουσιν U+05D0c.a ART | με] μοι U+05D0c.a RT 43 τα κριματα] τοις κριμασιν U+05D0c.a ART | εφηλπισα AT 45 τας εντολας] τα μαρτυρια R 47 ηγαπησα ART | om σφοδρα U+05D0c.a 48 αις] ας U+05D01c.a AT | ηγαπησα ART | om σφοδρα A*vidRT 49 pr ζαι R adscr δ΄ Tᵐᵍ | των λογων U+05D0c.a | των δουλων] τω δουλω U+05D0c.aAR του δουλου T | ω] pr εν R* | εφηλπισας AT
U+05D0
U+05D0
65 pr τηθ R | χρηστ.] adscr ε΄ Tᵐᵃᵍ | το λογιον] τον γον U+05D0c.aT 66 παι- δειαν T 67 επλημ8|μελησα (sic) T | om εγω 2⁰ U+05D0c.a RT 68 om συ R 69 αδικια] pr η R* | μου] σου U+05D0* (improb U+05D0¹) | εξεοευνησω T 70 αυτων] αυτουων U+05D0* (ου improb U+05D0¹) μου R* 72 pr λωθ R(sic) | αγαθον] αγαθος U+05D0c.a | σου] μου (σου U+05D0c.a) 73 αι χειρες] adscr ς΄ Tᵐᵍ | επλασαν] εποιησαν U+05D0c.a ART | ητοιμασαν] επλασαν U+05D0c.aART (επλασσαν) 74 εφηλπισα AT 75 και αληθεια τα κριματα σου] τα κρ. σου και αληθεια U+05D0c.a (-θια U+05D0) AT τα κρ. σου και τη αληθεια σου R* | εταπινωσας U+05D0c.a A (εταπειν.) RT 76 και] κατα U+05D0c.a ART 77 ελθατωσαν AT | οικτειρμοι A | ζησομαι] ζησον μαι A | μον 2⁰] μου U+05D0c.a ART 79 επιστρεψατωσαν] + με U+05D0c.aAT+ εις εμε R*
U+05D0
U+05D0
94 ειμι]+ εγω U+05D0c.aART | om Κυριε U+05D0c.aART 95 τα δε μαρτ.] om δε ART pr εμε υπεμειναν (υπεμιναν U+05D0c.a υπεμεινα A) αμαρτωλοι του απολεσοι με U+05D0c.aART 96 συντελιας T | ιδον AT | πλατια T 97 pr μημ R adscr η΄ Tᵐᵍ 98 υπερ] επι R | τας εντολκς] την εντολην U+05D0c.aART | μοι] εμοι U+05D0c.aR εμη T 100 εζητησα] εξεζητησα ART 102 κλιματων] κρι- ματων U+05D0c.aART | μοι] με AT μου R* 103 γλυκεια U+05D0c.a(? R) γλυκια A(? R)T | om και κηριον U+05D0c.aAT 104 om οτι συ ενομοθ. μοι U+05D0c.aT | μοι] με AR 105 pr νυν R 106 ομωμοκα] ωμοσα AR T 107 το λογιον] τον λογον U+05D0c.a AT 108 ευλογησον] ευδοκησον δη U+05D0c.aAT ευδοκησον R
U+05D0
U+05D0
123 εξελειπον AT 124 σου 1⁰] + κε A | λογιον] ελεος U+05D0c.a RT | om κατα 2⁰ ART 127 σου ART] το U+05D0* (om U+05D0¹) συ U+05D0c.a | το χρυ- σιον] om το U+05D0c.aT | τοπαδιον R* (-νζιον Rᵃ) 128 κατορθουμην T 129 pr φη R | δια τουτο] δια του A | εξηραυνησεν AR* 131 ηλκυσα] ειλκυσα U+05D0c.aRT (ιλκ.) 132 επιβλεψον] adscr ι΄ Tᵐᵍ | αγαπουντων AR 133 om και μη...ανομια A* (subscr Aᵃ) 134 φυλαξοι U+05D0* (φυλαξω U+05D0¹ART) 136 κατεβησαν] διεβησαν A | εφυλαξαν] εφυλαξα U+05D0c.aAT 137 pr σαδη R | ευθεις A | η κρισις] αι κρις (sic) A
U+05D0
153 pr ρης R | του νομου U+05D0c.aAT 155 η σωτηρια] om η U+05D0c.aAR*T om σου R* (hab Rᵃ) 156 οικτειρμοι A | πολλαι Rvid | om σφοδρα | U+05D0c.aART | τα κριματα] το κριμα U+05D0c.aART 157 εκθλιβοντες] θλιβοντες U+05D0c.aT 158 ιδον AT |ασυνθετουντας] ασυνετουντας U+05D0c.aART 159 Κυριπ c seqq coniung ART 160 πανια] αποντα B 161 pr κεν R adscr ιβ΄ Tᵐᵍ 163 om και B (hab U+05D01) 164 ηνεσα] αινεσω R 165 αγα- πωσι T | τοω νομον] το ονομα A 166 προσεδοκουν AR 167 om και 1° U+05D0c.aART
U+05D0
5 οιμμοι U+05D0AT | εμακρυνθη] seq ras 2 vel 3 litt in A 6 την ειρηνην] om την A Stich 9 U+05D0 11 A 10 RT CXX 2 τον συραν rescr A¹ 2 δωης U+05D0c.aAR | νυσταξη T (item 4) | φυλαξων R 4 εξυπνωσει] υπνωσει AR T (-ση) 5 φυλαξη T | δεξιαν U+05D0A*vidT δεξιας AᵃR 6 ουκ εκκαυσει] ου συνκαυσει U+05D0c.aRT (-ση) | και] ουδε U+05D0c.aART 7 φυλαξαι] φυλαξει ART | σου] + ο κς U+05D0c.aRT + κς T U+05D0 om Κυριος | R | φυλαξεις U+05D0* (φυλαξει U+05D0c.a) Stich 8 U+05D0 13 AR Τ CXXI 1 om τω Δαυειδ ART | πορευσωμεθα A(? R) 2 αυλαις] + σου U+05D0c.aART 3 οικοδομουμενη] κ rescr A? pr η R* ωκοδομουμ. Τ | η μετοχη] οι μετοχοι A 4 φυλαι] + φυλαι U+05D0c.aT+ αι φυλαι AR | κυ μαρτυριον sup ras A | του Ισρ.] τω Ισρ. ART
U+05D0
U+05D0
4 υδωρ] + αν U+05D0c.a (ra U+05D0c.b) U+05D0c.b) Τ 7 ωστρουθιον U+05D0A | ερυσθη AT | της παγιδος] om της E | θηρευοντων] υοντων sup ras Aa | ερρυσθημεν R 8 βο- ηθεια (-θια T)] pr η ART—Stich 11 U+05D0 15 AR 13 Γ CXXIV 1 Σειων Τ | Ιερουσαλημ] pr εν R 2 Κυριος] pr ο R 3 αφησει (-ση T)] + κς U+05D0c.aRT | ανομιαις Τ 4 αγαθοις] pr ευθες U+05D0* (om U+05D01) | om τη R* 5 ταστραγγαλιας A | απαξη T — Stich 10 U+05D0T 14 A 11 R CXXV 1 Σειων T | ως] ωσει U+05D0c.aT 2 χαρα A
U+05D0
U+05D0
CXXVII 2 καρπους των πονων] πονους των καρπων U+05D0c.aRT 3 τοις κλιτεσιν A ταις κλιτεσιν U+05D0c.a ταις κλιτεσι RT | νεοφυτα] θ pro ε U+05D0*vid 4 ο ανθρωπος] πας ανθρωπος U+05D0c.aT ανθρωπος AR 5 ευλογησει AR ευλογηση T | Σειων AT 6 ιδης U+05D0 — Stich 11 U+05D0 14 A 12 AR CXXVIII 1 ειπατω δη Ιηλ c seqq coniung A 2 εδυνηθησαν A 3 του νωτου] τω νωτου A τον νωτον (? των νωτων) R | om μου A 4 αυχεωασ U+05D0c.aART 5 αποστρεφετωσαν R | Σειων T 6 ως] ωσει U+05D0c.aAT | δο- ματων A | εκπασθηναι R* (εκσπ. Rᵃ) 7 συνλεγων A*vid (συλλ. Aᵃ)
U+05D0
U+05D0
3 Iηλ (sic) Tedit—Stich 9 U+05D0AT 10 R CXXXI (ρλε' U+05D0) 1 του Δαυει] τω Δ. R | πραοτητος T 2 ως] ος T 3 ει 1°] η A | εισκηνωμα A | ωμα οικου μου sup ras Aᵃ 4 μου 2°] μοι A* (μου Aᵃ) 5 τω κυριω] τω ω U+05D0* (τω κω U+05D01) 6 Ευφραθα A Bυφρατα Rvid | ευραμεν AT | ταις δασεσι (-σει A)] τοις πεδιοις U+05D0c.a (παιδ.) RT 7 εισελευσομαι (-με U+05D0*)] εισελευσομεθα U+05D0c.aAR εισελευσωμεθα T | αυτου 1°] ου sup ras Aa | προσκυνησωμεν AT | τον τοπον] om τον AR* 9 ενεδυσαντο] ενδυσονται U+05D0c.aART | αγαλλια- σονται] pr αγαλλιασει A 11 αθετηση T | αυτην] αυτον ART | κοιλιας] οσφρυος R | του θρονου U+05D0c.aT 12 οι υιοι (1°)] om οι A | μου 2° (μ sup ras Aᵇ)] σου A | εως αιωνος καθιουνται] εως του αιωνος καθ. U+05D0c.RT καθει- ουνται εως του αιωνος A | τον θρονον] του θρονου U+05D0c.aAa (sup ras) RT
U+05D0
U+05D0
3 ευλογησει] ευλογησοι A ευλογηση | Σειων T — Stich 5 U+05D0 8 A 4 R T CXXXIV 1 Κυριον] pr τον R 3 καλον] ηδυ Αa (sup ras) R 4 Ισλ c praec coniung A?vid | αυτου] εαυτω U+05D0c.aAR 5 οτι] + εγω U+05D0c.aAR | εγνων] εγνωκα U+05D0c.aT | Κυριος] pr ο R 6 εποιησεν ο κυριος] om ο κς U+05D0c.a ο κς εποιησεν AT Κυριος εποιησεν R | αλασσαις U+05D0* (θαλ. U+05D01) | ταις αβυσσοις] pr πασαις U+05D0c.aT πασιν τοις αβυσσοις R 7 γης] pr της ART | ο εξαγων] om ο R | αυτου] ουτων 8 πρωτοτοα U+05D0* (-τοκα U+05D01) 9 πασν ART 10 επαταξεν U+05D01 (απεκτνεν U+05D0*)] pr ος U+05D0c.aART 13 Κυριε 2° U+05D0*c.aAR] U+05D0c.aT
U+05D0
U+05D0
6 το υδωρ] των υδατων U+05D0c.aAT τα υδατα R | αυτου] υ 1⁰ inst A? 7 λα μονω| οτι εις τον αιωνα το ελεος αυτου sup ras pl litt Aᵃ 9 τα αστρα] ιους αστερας U+05D0c.aT 11 Ισραηλ] pr τον U+05D0c.aART 14 εν μεσω] δια μεσου U+05D0c.aAT εκ μεσου R | αυτης] ης sup ras Aᵃ 15 και εκτιναξαντι τω εκτιν. A | αυτου 1°] του rescr A¹ | οτι εις τον αιωνα το ελεος αυτοο Aᵃ(ᵐᵍ 16—17 τω διαγαγοντι...τω παταξαντι sup ras Aᵃ 16 ερημω] pr τη U+05D0c.aAaRT | αυτου 2°]+και εξαγαγοντι υδωρ εκ πετρος ακρστορου| οτι εις τοι αιωνα τα ελεος αυτου R
U+05D0
(U+05D0) (B)
§ B
8 θυγατηρ] pr η R* Stich 14 U+05D0 16 ART CXXXVII 1 τω Δαυειδ]+Ζαχαριου A +Ζαχαριας T | om οτι ηκουσας...στομ. μου A | και εναντιον αγγ. ψ. σοι| οτι ηκ. τα ρ. του στ. μου U+05D0c.aT | ηκουσας] εισηκουσας R* 2 αγιον 1°] pr τον R | εξομολογησομαι τω] ι τ rescr A¹ | παν] παντας AR* ονομα] pr το U+05D0c.aART | το αγιον σου] σου το αγιον σου A* (ras σου 2° A?) 3 αν rescr A¹ | επικαλεσωμαι (κομαι A)] + σε U+05D0c.aART | πολυωρησης T | om εν 3° U+05D0c.aT | δυναμει]+σου Τ | om πολλη U+05D0c.aART 4 βασιλεις] ασιλ sap ras Aᵃ? 5 οδοις Κυριου] ωδαις σου κε T | μεγαλη η δοξα κυ U+05D0c.aART 7 εν] ν sup ras Aᵃ? | ζησεις] ζωσις A ζησης T | εχθρων] + μου U+05D0c.aAaRT εξετεινας BU+05D0c.aAaRT] εξετενα U+05D0* A* fort | χειρας] την χειρα R χειρα T | μου] σου U+05D0c.a (σοι U+05D0*vid) ART 8 Κυριε 1°] κς U+05D0?AT | ανταποδωσει A ανταποδωση Τ | εμου] μεε R
B
B
13 αντελαβου] αντελ sup ras Bⁱvid | μητρος] pr της 14 σοι + Κυριε R | εθαυμαστωθην U+05D0* (-θης U+05D0c.a) 15 κατωτατοις U+05D0ART 16 σου 1°] μου U+05D0c.aRT | ειδοσαν] ειδον BᵃᵇU+05D0c.a ιδον T | μου] σου U+05D0c.aRT | πλιασθησονται T* (ι 1° ras T?) | ουθεις AT 18 σου] + εγω U+05D0* (om U+05D0c.a) 19 απο- κτενης B (nisi potius -νεις) | εξαμαρτωλους U+05D0* (αμ. U+05D0c.a) 20 ερεις (ερις Bᵇ)] ερεισται εσται U+05D0c.a ερισται εστε ερειτε R* | εις διαλογισμον] εις διαλογισμους U+05D0c.aT εν διαλογισμω R | εις ματαιοτητα] εν ματαιοτητι R 21 τους εχθρους RT 23 δοκιμασον] pr δοκιμασον με και γνωθι τας τριβους μου U+05D0* (om (prius superscr ο θς post με) | ο θεος] κε ART 24 ιδε] ειδε U+05D0A | ει] η A | ιδες] ειδες BᵃᵇU+05D0*A οδος U+05D0c.aRT | ανομιας] pr οδον A—Stich 46 B 48 U+05D0T 47 AR CXXXIX 1 ψαλμος τω Δαδ ART
B
B
B
B
2 των δουλων U+05D0* (του δουλου U+05D01) 3 εταπεινωσεν] pr οτι κατεδιωξεν ο εχθρος την ψυχην μου Bab (mg)U+05D0ART | την υγν] om την ART | εκαθισαν U+05D0R | σκοτιωοις AT | νεκροις A* (νεκρους Aᵃ?) 4 ακηδ. R* | επ εμε] εν εμοι R 5 εμνησθη R | om και U+05D0c.aT | πασιν A RT 6 προς σε τας χειρας μου U+05D0c.aART | om διαψαλμα T 7 μου 1° bis scr T | εξελειπεν AT 8 ακουστον] + μοι U+05D0* (om U+05D0c.a) | πορευσωμαι T | προς σε] +κε U+05D0c.a 9 om οτι U+05D0c.aT | κατεφυγα U+05D0c.aART 10 θεος μου ει συ] συ ει ο θκ μου U+05D0c.aRT om A | αγιον] αγαθον U+05D0c.aRT | τη ευθεια] γη ευθεια ART 11 ενεκεν RΤ | ξησης T | εν τη δικαιοσ. σου c seqq coniung RT | εξαξης T 12 εξολεθρευσης Τ | απολεις sup ras Ra | δουλος σου ειμι εγω] εγω δουλος σου ειμι U+05D0c.aAT δουλος σος ειμι R — Stich 31 Β 29 U+05D0Τ 3ο A 31 R
B
12 ων sup ras A | οι υιοι] om οι U+05D0R + ουτων U+05D0c.aAT | ηδρυμμενα] ηδρυ- μενα BᵇR (nisi fort ιδρυμενα ιδρυμενα U+05D0c.aT | ως ομοιωμα] εν ομοιωματι R 13 ταμια AT | πληρης Rvid | εξερευομενα A | τουτου] + του U+05D0* (om U+05D0¹) πλυ- τοκα U+05D0* (πολυτ. U+05D0¹) | εξοδοις] διεξοδοις R 14 επαυλεσιν] πλατιαις U+05D0c.aRT 15 εμακαρσα U+05D0* (-σαν U+05D0c.a) | ου] σου 2 (ου U+05D0c.a) | αυτου] + εστιν U+05D0* (om | U+05D0c.a) — Stich 35 BU+05D0 36 AR 38 T CXLIV 1 ανεσεως U+05D0AT | τω Δαδ ART | θε U+05D0* (ο θεος U+05D0c.a) | om μου 1° A (hab Aa?mg) T | βασιλευ U+05D0* (ο βασιλευς U+05D0c.a) 2 ημερα A | σου +εις τον αιωνα | και εις τον αιωνα του αιωνος U+05D0ART 3 ο κυριος] om ο U+05D0c.aART | μεγαλοσυνης T 4 γενεα 2°] +α U+05D0* | επαινεσει (-ση T)] αινεσει A (αιπενεσει Aᵃ?) | δυναμιν] δυναμι sup ras Bᵃ? | απαγγελουσιν] αναγγελουσιν A*vid 5 om και 1° U+05D0c.aART | μεγαλο- πρεπιαν U+05D0AT | δοξης] + σου A | της αγιωσυνης (αγιοσ. AT)] ς, ς sup ras Aa
B
19 ποιηση T | επακουσεται] επακουσει U+05D0* εισακουσει U+05D0c.a εισακουσεται RT 20εξολεθρευει U+05D0 21 λαλησει] ει rescr A¹ λαληση T | τω αιωνος R* (του αι. Ρ¹) Stich 42 B 36 U+05D0 46 AT 45 R CXL V 1 Αγγεου AT | Ζακκαριου (vel potius Ζακχ.) R 2 ζωη] pr τη R 3 om και U+05D0c.aT | εφ] επι U+05D0c.aRT επ A 4 αυτου 2°] αυτος U+05D0* (αυτου U+05D0c.a) | ουτων] αυτου T 5 ου] σου U+05D0* (ου U+05D0c.a | βοηθος] + αυτου U+05D0c.aRT 6 τον ποιησαντα] του ποιησαντος R | αυτοις] αυτη | αληθιαν U+05D0 8 κς σοφοι τυφλους κς ανορθοι κατερραγμενους (κατεραγμ. T) U+05D0c.aT
B
B
11 ευδοκει] ευδοκησεν (vel ηυδ.) R* | εν bis] επι R | τους φοβουμενους R | om πασιν U+05D0c.aRT | τους ελπιζοντας R—Stich 25 BU+05D0 20 A 23 R 24 T CXL VII 1 Αγγεου AT | Ζακχαριου R | αινεις U+05D0? (ς ras U+05D0?) | Σιων BᵇA 3 ειργνην] seq ras 2 vel 3 lilt in A | ενπιμπλων R εμπιμπλων T | σε] σοι U+05D0c.a 4 ο αποστελλων] om ο U+05D0* (hab U+05D0c.a) | το λογιον] τον λογον T | ως ταχυς U+05D0* (εως ταχους U+05D0c.a) 5 του διδοντος] om του Τ | χιονα] +αυτου U+05D0c.aT | ομιχλη U+05D0* (-ηλην U+05D0c.a) 6 ψυχους rescr A¹ | υποστησεται] υ rescr A¹ 7 αποστελει] εξαποστελλει R εξαποστελει T | πνευσει] πνευ- σαι U+05D0* (-σει U+05D0c.a) πνευση T 8 απαγγελλων] απαγγελων A pr ο U+05D0c.aRT | τον λογον] το λογιον R | και κριματα αυτου τω Ιηλ sup ras et in mg Aa — Stich 18 BU+05D0ART CXLVIII 1 Αγγεου AT | Ζακχαριου R | ταν κν U+05D0* (τον κν U+05D01) 2 οι αγγελοι] om οι U+05D0
B
B
2 υιοι] pr οι U+05D0 | Σιων BᵇA | βασιλεια A 4 λαω] pr τω U+05D0c.aT 5 αγαλλιασονται] αγαλλιασθωσαν R* (-σονται Rᵃ) 6 αι υψωσεις του θεου] υψωσεις θῡ U+05D0* υψ. του θῡ U+05D0c.a | λαρυγγι] pr τω U+05D0ART | ρομφαιαι] pr αι R 7 om εν 1° T 9 om εν U+05D0* (hab U+05D0c.a) | εγγραπτον Bᵃᵇ | εστιν αυτη U+05D0* (αυτη εστν U+05D0c.a) | πασιν U+05D0ART | αυτου] ουτων U+05D0* (-του U+05D0c.a) Stich 18 BU+05D0ART 17 R CL 2 δυναστιαις U+05D0AT | μεγαλοσυνης T 4 οργανοις A 5 ευηχοιοις U+05D0* (-χοις U+05D0c.a) | αλαλαγμω T 6 αλληλουια] post α 2° ras aliq B? αλλ. pa seq fort inscr U+05D0 om ART Stich 11 BU+05D0ART Subscr βιβλος ψαλμων ρν΄ B βιβλος ψαλμω Δαδ ρν΄ Τ
B
