@node
@_book=Regnorum I (Samuelis I in textu Masoretico)
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Genesis - IV Kings, Henry Barclay Swete, Septuaginta, University Press, Cambridge, 1901, 1, Rigaudon hOCR output, The Internet Archive.
@editor=Henry Barclay Swete
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg011.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:59Z

21217	B
B
A 9 ἀνέστη] + Αννα Α | Σηλωμ Α + καὶ μέτα τὸ πιεῖν Α | Ηλει] Ηδει Α | ἔπι του δίφρου] pr ἐμάθετο (sic) Α 10 λέγουσα καὶ] καὶ κλαίουσα Α 11 κυρίωι pr τὼ Α Ι Κυριε] καὶ Α | Ελωαι Α Ι τὴν ταπείνωσιν] ἔπι τὴν ταπιν. (v τ rescr Λῆ A | καὶ δως] pr κα μὴ επιλαθης τῆς δούλης σου Α Ι δοτὸν ἐν. σου A Ι ἥμερα Α | οὐ] πιεται] Α | πίεται] ἴητε Α 12 προσευχομένην A* (ras v 2° A1) | ἀύτης] τῆς sup ras Α1 13 ἀυτὴ] αυτη] Α Ι καὶ 2°] πλὴν Ηλεισμεθ. (sic) B 14 σου] + ἄπο σου Α 15 κυριε] κεν Α κε A? (sic) + μου Α | ἐνώπιον κݲυݲ τὴν ψ. μου Α 16 μου]+και ἀθυμίας ἀθ’ sup ras fort litt Λῆ Α 18 om ἀύτης 2° Α 19 πορεύονται] + καὶ ἦλθον Α εγνω] + Ελκανα Α 20 om καὶ συνέλαβεν Α Ι τὼ καίρω] pr ἐν Α | καὶ pr καὶ συνελαβεν Αννα Α
B
* ii Ε, R.
B
10a
10b
(10 b)
A 5 ασθενουντες] οι πινωντες Α 8 καθισαι] + αὐτὸν A Ι δικαιων Α 9 ἐνισχύει fort BA 10 χρειστου ρειστο sup χριστου BbA) 11 12 υιοι 1°] pr οι Α Ι θνݲ|οντος A 13 ηψηθη] η 1° sup ras Babvid
B
B
Α 27 γῆ] τῆ Α 28 ἐπελεξάμην Α | τῶν σκήπτρων] om τῶν Α | ιερατευειν] ιερεα|ψευειν Α | om καὶ 2° Α | θυσιαστηριον] pr τὸ Α | εφουδ] ἐνώπιον ἐμοῦ Α 29 ἐπεβλέψατε Α | om μου 2° Α 30 εἶπα] Α | δοξάζω Α | ἀτιμασθήσεται Α 32 πάσας τὰς ημερας] pr καὶ επι|βλεψη κραταίωμα μουων ἐν παισὶν ὄις ἀγαθύνει ’τον Ισλ κα ουΙκ ἔσται πρεσβυτης ἐν τὼ οἴκω σου | Α 33 ἐκλείπειν Α | πὰν περισσεῦον Α 34 ἦξαι Α | Οφνει] πρὸ, Εφνει Α | αμφοτεραι Α | ἀμφότεραι Α 35 ημερας] † μου Α 36 om καὶ Ι° Α | ο περισσεύων] pr πα, Α. | οἴκω] † σου Α | προσκυνειν] Α | ἀργυρίου] † καὶ ἐν ἄρτω ἐν (sic) Α | om σου Α III 2 ἐκάθητο] ἐκάθευδεν BabA 3 ναῶι οἴκω κυݲ
B
B
Α 20 Βηρσαβεαι Α 21 τὼ κυρίω] του νυ Α | om καὶ 3° Α IV 1 ἅπαντ’. αὐτοῖς Ιηλ Α παρεμβάλλουσιν Ι°] παρεμβαλοῦσιν Α Αβεννεζερ Α 2° BA1] παρεμβαλοῦσιν Α* 2 τεσσαρω· Α 3 Σηλωμ Α | τὴν κιβ.] † τῆς διαθήκης Α | ἐκ Σηλωμ] εἰς Σ. Α | ἐκ Α | ὑμὰς] ἧμας Α 4 τὴν κιβ.] † τῆς διαθήκης Α | κυρίου] Α | χερουβειν Α | οἱ υἱοὶ] om οἱ Α | τῆς κιβ.] † τῆς διαθήκης του θῦ’ Α | Φινεες 5 κιβωτος] † διαθήκης Α 6 τῆς κραυγης] pr τὴν φωνὴν Α | κραυγὴ] † του ἀλαλαγμοῦ Α 7 om οὐαὶ ημιν Α | ὅτι] pr οὐαὶ ἥμιν Α | χθὲς Bb | τρίτης Α 8 τούτων] του|τω Α | ουτοι]
B
Β
Α 21 οὐαὶ χαβωθ Α ὕπερ Ι°] ἄπο Ιαλ· ἐν τω| λημφθηναι τὴν κιβωτὸν κυݲ· και| δία τὸ τεθνηκέναι ’τον ἀύτης. καὶ ’τον ἄνδρα ἀύτης Α 22 ειπεν Α | Ισραηλ] pr ἄπο Α | ἐν τὼ λημφθ. τ. κ. Κ. ] ὅτι ελημφθη η κιβωτος του θῦ’ Α 1 Αβεννηρ] Αβεννεζερ Α 2 κυρίου] pr του Α 3 Αζωτιοι] † τῆ ἐπαύριον Α | εισηλθαν Α | ἔδον] Α | αὐτοῦ ° † ἔπι τὴν γῆν Α | του θεου] οὐ θῦ’ sup ras Bab | κατέστη † αὐτὸν Α | τὰ ὀρία] τὸ ὅριον Α 4 τὸ πρώι] † τῆ ἐπαύριον Α | αὐτοῦ I Ι°] B † ἔπι τὴν γῆν Α | κεφαλὴ] pr η Α | ἕκαστον Α 5 β ραlχεις γαζεε Α 6 ἔπι] επ Α | ναυσ] ἔδρας Α 7 ἴδον Α | om καὶ ° Α | θεοῦ] † Ιαλ (superscr) Bab † Ιηλ Α πᾶς] pr πάντας Α | Γεθθαιοι] † με|οι Α
B
Α 6 ἐξαπέστειλεν Α | ἀπῆλθαν Α | καινὴν] † μίαν Α | ἄνευ] αν|ου Α | om ἄπο Α 8 κιβωτὸν] † κυݲ Α | ἀυτὴ] αυτα Α | βερεχθαν βερσεχθαν Α | ἐξαποστείλατε Α | om καὶ ἀπελάσατε ἄσην Α | απελευσεται Α 9 ει] εἰς Α | οριον] οπιων Α | κάτα] pr καὶ Α | Βεθθαμυς Α | τὴν μεγαλην ταυτην Α 11 κιβωτὸν] 11κιβωτον † Α | εργαβ] αργοζ́ Α | τοὺς 2° bis scr Α † και τὰς εἰκόνας τῶν ἔδρων ἀυτῶν Α 12 κατηύθυναν Α | Βαιθσαμυς Ι°] Βεθσαμυς Α | Βαιθσαμυς 2°] Βεθθαμυς Α 13 Βεθθαμυς Α | ἔιδον] Α | εὐφράνθησαν Α 14 Ωσηε] Ἰησοῦ Α | Βεθσαμυς Α | ἀυτὴ] ἀυτὴν Α | om εἶ 2° Α | ολολαυτωσιν] ὁλοκάρπωσιν Α 15 του κυρίου] om Α | εργαβ] αργοζ Α I χρυσᾶ] † α (superset) Bnb Ι Βεθθαμυς Α | θυσιας] ἔθυσαν θυσίαν Α 16 ἀνέστρεψαν] α 2° ras Α | Ασκαλωνα] Ακκαρων 17 om ἕδραι Α
B
B
Α 7 οι αλλοφ.] om οἱ Α | ἀκούουσιν οἱ] ἄκουσιν (sic) ὅτι Α 10 ἔπι Ι°]πι sup ras Bab | om κα συνεχυθ. καὶ επτραισαν ἐνώπιον Ισρ. Α 11 om καὶ εξηλθαν ...αλλοφυλους Α | ἐπάταξεν Α | του Βαιθχορ] του (το sup ras Α?) Βελχορ 12 αυτον] αὐτὸ Α | Μασηφα Α 13 προσελθεῖν επερθει Α | εγενηθη] εγενετο Α | Του Σαμ.] om του Α 14 ἀυτὰς] αυτα Α Ασκαλωνος] Ακκαρων Α | Αζοβ] Α | Αμμοραιου Α 16 ἐνιαυτὸν] τὸ sup ras 3 litt Α 1 | ἐκύκλου] Α | Μασηπασιν Α | πᾶσιν Α 17 om ἔκει 2° Α VIII 2 δευτέρου] -f αὐτοῦ Α | δικαστὰ,
B
Α 19 ἐβούλετο Α | ἄκουσαι] pr του Α I οὔχι] οὐχ Α | βασιλεὺς] pr ὅτι Α 21 αὐτοὺς] αὐτοῖς Α | κυρίου] κυݲ sup ras B 1 ? ab 22 κα εἶπεν Ι°] καὶ ras B 1 ? ab | ἄνδρας] ανορας Α ΙΧ 1 καὶ Ι°] † ἢν Α | Αβιηλ Α | Βεχωραθ Α | Αφαχ A* Αφιχ A 1 ? | του Ιεμινναιου Α 3 οι ἅ Α | πατρὸς] του προς (sic) Α 4 διῆλθον Ι°] διηλθαν Α | Σελχα] Σαλισσα Α | Σααλειμ Α | Ιακειμ] Ιεμειναιου Α 5 ἀυτῶν] † ’δε Α | τὴν Σειφ] γην Σ. Α I ἀναστρέψωμεν] αποστρεψ. Α | φροντίζῃ Α 6 ανθρωπος Ι°] ο κςݲ (ο ανοςݲ A* vid) | πόρε πορευθωμεν] † εκει Α | ἀπηγγέλη Α 7 Α | οἱ αρτοι] om οἱ Α | αγγιων ἀγγείων Bab)] αἰτίων Α
Β
Α 19 ἐξαποστέλλω Α 20 σου τῶν ἀπολωλυιῶν] τῶν απο|λωλυειων σου Α | τὼ οἴκω] pr παντὶ Α 21 Ιεμιναιου Α | μικροῦ Bab μεικρ. B*)] μικροτέρου Α | ἐμὲ] με Α 22 om ἔκει Α 24 κωλέαν] † καὶ τὸ ἐπ’ ἀύτης Α | ὑπόλειμμα Ba (vid) A | μαρτυρίαν Α | τέθειται] τεθεσται Α | του, ἄλλους] του #x23D4; Α | ἀποκνίζει Α 25 τὴν πόλει B* τῆ τη π. Bab) 26 Σαουλ καὶ ἐξῆλθεν] καὶ ἐξ. Σ. Α 27 καὶ σὺ στῆθι] pr καὶ διῆλθεν Α I ἄκουσον] ἀκουστὸν σοι Α XI om ἐν Α | om σὺ 2° Α 2 ἔχρισεν] κεχρικεν Α | Βενιαμειν] του Α
B
B
Α 15 εἶπεν °] εἰπεῖν Α 16 ἀυτῶ] † ο εἶπεν Σαμουηλ Α 17 Μασηφα Α 18 υἵους Ισρ. 2°] ’τον Ισλ Α | ἐκθλιβουσῶν Α | ὑμὰς 2°] υ ras Α ? εξουδενωκατε Α | σωτὴρ ὑμῶν Α | om ὁτ’ Α | στήσεις ( η sur ras Bb ε sup ras A1)] pr κάτα Bab mg | φυλὰς] χιλιάδας Α 20 Σαμουηλ] Α | Ισραηλ] Σαμουηλ Α 21 Ματταρει 2°] Ματταρειτ Α 22 Α | Σαμουηλ] pr ἔτι Α | εἰ ερχεται] εἰσέρχεται Α | ο ἀνὴρ ἐνταῦθα] ἔτι εντευθα (sic) ἀνὴρ Α 24 nonnulla perier in A | ἀπάντα Α | ἑοράκατε ορακατε Avid)] ἑωράκατε Bab | ἀυτῶ ὅμοιος] οις ἀυτῶ Α | εἶπαν τητῶ] ζη| . . . ιπαν Α 26 Γαβαα] Γαβα|αθα Α | δυνάμεων] δυνάμενοι Α 27 uiot] pr οι Α
B
B
Α 13 Σαμουὴλ] Σαουλ Baras: Α | ἐποίησεν κςݲ Α 14 πορευθωμων ω 2° improb Λῆ | εἰς] ε saltern sup ras Ba? 15 εἰς βᾶσ’. ’τον Σαουλ Α Σαμουηλ ° † ἔκει Α | ὥστε] ἕως τε Α | λείαν BA XII 1 Ισραηλ] pr ἄνδρα Α 2 κἄγω Ι°] καὶ ἐγὼ Α | καθήσομαι] θήσομαι Α* (pr κα A a ? | νεότητος] † μου Α 3 om ὑμῶν Α | ἐξεπίασα Α | κα 2°] η Α 4 καὶ οὐκ ἔθλασας Α 5 οὐθὲν] οὐδὲν Α 6 Μωσην Α | ο ἄναγ’.] pr καὶ Α 7 δικάσω] δικαιώσω Α | τὰς πάσας δικαι|ωσυνας (sic) Α | α] ἆ Α | om ἐν Ι° Α 8 Μωσην Α | ἐξήγαγεν
B
¶ A
Β
22 επιεικως] ἔπει κ| ὦ B XIII 5 Βαιθωρων] Βαιθσωρων σ superscr) Bab 9 πρόσ’ ἀγάγετε Β* προσαγάγετε Βb
B
B
A 9 ...και ου μη ἀναβῶμεν Α 10 τὰς χειρας] om τας Α Α 12 Μεσσαφ] της Μεσαβ Α | πρὸς 1°] πρωτον Α Ι χειρας] τας Α 14 ἄνδρας Α Ι εν βολισι] ἐν βολισῑ| καὶ ἐν πετροβόλοις Α Ι κοχλαξιν] εν κοχλασιν Α 15 εκστασις Ι°] εκστασεις Α | οι εν Μεσσαφ] ο εν Α Ι ποιειν] πονεῖν Α 16 ιδον Α | Σαυυλ] Ααουλ Α Ι Γαβαα Α
B
Β
A 29 ἔιδον] ἴδον Α | om μου 2° Α 30 σήμερον ο λᾶος Α Ι μέζων] + (superscr) Α Ι η ἐν] om η Α 31 Μαχμας Α 32 εκεκλιθη Α 33 Σαουλ °] pr τω Α | λέγοντες] † ὅτι Α | ο λᾶος ἡμάρτηκεν Α Ι φαγως Α Γεθθαιμ] Γεθεμ Α | ἐνταῦθα λίθον Α 34 προσαγαγειν Α | ἑαυτοῦ] αυτου Α σφαζετω] σφαξατω Α | τούτου] + καὶ φάγεται ἀυτὰ Α | εσθιειν Α | Α | τῆ χειρὶ] om τῆ Α I αὐτοῦ 2°] + τὴν νυκταν Α | ἔσφαζον] 36 διαφωση Α Ι ἥμερα] pr η Α Ι υπολειπωμεν BabA | εἶπαν] εἶπεν Α Ι προσ|ελθωμεν B* προσελ|θωμεν Bb 37 αὐτοῦ B* αυτους Bab) 38 προσάγαγε Α 40 Ισραηλ] pr ανδρι Bab (superscr) Α 41 om τι Α Ι απεκριθη Α
B
B
A XV 1 ἔπι Ισρ.] pr ἔπι ’τον λαὸν αὐτοῦ Α | ἄκουε] ἄκουσον Α Ι τῆς † τῶν λογων Α 2 Αμαληχ Α 3 Ιεερειμ Α | τὰ αὐτοῦ °] om τὰ Α περιποιήσει Α | αναθεματιει Α 4 επισκεπεται B | τετρακοσίας] δέκα Α ’τον Ἰούδαν τριακ. χιλ. ταγμάτων] δέκα χιλ. ταγμ. Ἰούδα Α 5 πόλεων] πολέμω Α .| Αμαληχ Α Ι ενεδρευσεν Α 6 Κιναιον Α | Αμαληκιτου Α τῶν ὑιῶν] pr πάντων Α | Κιναιος Α 7 Ευειλατ] Ευιλα Α Ι Ασσουρ] Σουρ Α Ι ἔπι] pr η Α 8 ’τον λαὸν] + ἐξωλέθρευσεν Α Ι Ιερειμ] Ηρειμ 9 εξολεθρ. ἀυτὰ Α | ἐξωλέθρευσεν Α 11 om ὅτι ἐβασίλευσα Α | ἐτήρησεν] Α 12 Ισραηλ] pr τὼ Α | απηγγελη] ἀπήγγειλεν Α
B
B
Α 26 ἀναστρέψω Α Ι ταΙ ῥῆμα B* (TO ρ. Bab) 27 ἀπέστρεψεν Α 29 ουδε] καὶ οὐ Α 30 Ισρ. καὶ ἐν. λαοῦ μου] λαοῦ μου καὶ ἐν. Ισλ Α | τὼ κυρίω θέω] κݲωݲ τὼ θݲωݲ Α 31 προσεκύνησεν] + Σαουλ Β* προ|σαγ. Bb Ι ο θάνατος] om ο Α 34 ’τον οἶκον] om ’τον XVI 1 κἄγω] καὶ ἠῶ Α | ἑώρακα Bb 2 δάμαλι Α | τὼ κω ἥκω Α om τὴν A | γνωρίσω Α 4 om η 1° A
B
BabA | τὰ σκεύη] om τὰ Α 22 παρεστάσθω B* παριστ. BaA) 23 τη χειρὶ] om τη Α XVII 1 εἰς Σοκχωθ] εισογχω Α | Ιδουμαιας] Ιουδαιας Α | Σοκχωθ 2°] Σιογχω Α | Εφερμεμ] εν Αφεσδομμειν Α 3 καὶ ο ἀύλων Α 4 τεσσαρων] ἐξ Α 5 περικεφαλαίαν Α | θωρακος] χωρακος Α 7 υφαινοντος Α | εξακοσιοι Α Ι προσπορευετο (sic) λ 8 ανεστη] εστη Α | εις] προς Α | τι] ετι Α Ι εκπορευεσθαι Α | και Σαουλ] του Σ, Α εαυτοις] αυτοις Α 9 εμε] με Α I εσομεθα] εσομαι|θα Α | om δε Α
B
Β
Α κάτα τὸ ῥῆμα τουτο·Ι καὶ ἀπεκρίθη ἀυτῶ ο λᾶος καταl τὸ ῥῆμα του (31) καὶ ηκουσθηlσαν οἱ λόγοι· οὑς ἐλάλησεν Δαδ·| και ανηγγελησαν ὀπίσω Σαουλ| καὶ παρέλαβεν αὐτὸν· Ι Α (om B) 32 καρδια] pr η Α 33 δύνῃ] δυνηθήσῃ Α Ι μετ’ αὐτοῦ] πρὸς αὐτὸν Α | παιδάριον] παίδιον Α 35 του φάρυγος] τῆς φ. Α 36 τὴν αρκον...τον λέοντα] τονΙ λέοντα καὶ τὴν ἄρκον ο δοῦλος σου· Α | ουχει Α Ι ὀνίδος σήμερον Α 37 κύριος 1°] pr Δᾷδ’ Α | αὐτὸς] οὕτος Α Ι κݲςݲ ἔσται Α 38 om Δαυειδ Α | μανδυαν] αὐτοῦ Α | περι} ἔπι Α 39 ’τον Δαυειδ] Δᾷδ’ θωρακαν καὶ περιεζωσατο Δᾷδ’ Α | ἐκοπίασεν] εποκασεν (sic) Α | περιπατήσαι Α | ἅπαξ] ἅπας Α Ι ἐν τούτοις πόρ’. Α Ι ἀφαιροῦσιν] διαφέρουσιν Α 40 om τελείους Α 41 καὶ επο|ρευθη ο αλλοφυλος πορευομενος| κα ενγεζων πρὸς Δᾷδ’· καὶ ἀνὴρ] ο αἴρων ’τον θυραῖον εμπροσθεν| αὐτοῦ· καὶ ἐπέβλεψεν ο αλλοφυ|λος· Α (om B) 42 ἴδεν Α | Γολιαθ Α
B
B
Α 55— XVIII 5 καὶ ὡς ἔιδεν Σαουλ·| ’τον Δᾷδ’· ἐκπορευόμενον του αλλοφυλου| εἶπεν πρὸς Αβενηρ ’τον αρχονΙτα τῆς δυνάμεως· ὑίος τινος· ο οὕτος· | καὶ εἶπεν Αβεννηρ· ζη η ψυχη| σου βασιλεῦ εἰ ὄιδα] (56) καὶ ο βασιλεὺς επηρωτη|σον σὺ ὑίος τινος ο νεανισκος| οὕτος· φὴ κα ὡς Δᾷδ’ του πατάξαι ’τον αλλοφυλοݲ| καὶ παρέλαβεν αὐτὸν καὶ εἰσήγαγεν αὐτὸν ενωπιο| Σαοὺλ· καὶ η κεφαλὴ του αλλο|φυλου ἐν τῆ χειρι αὐτοῦ] (58) καὶ εἶπεν πρὸς αὐτὸν Σαουλ·| ὑίος τινος εἰ παιδαριον· και| ειπεν Δᾷδ’ ὑίος δούλου σου·| Ιεσσαι του Βηθλεεμειτου·| (1) καὶ ἐγένετο ὡς συνετελεσεν| λάλων πρὸς Σαουλ· καὶ η ψυ|χη Ιωναθαν συνεδέθη τῆ ψυ|χη Δᾷδ’· κα ἠγάπησεν αυτον| Ιωναθαν κάτα τὴν ψύχην αυ|του· (2) κα ἔλαβεν αὐτὸν Σαουλ·| ἐν τῆ ἥμερα ἐκείνη· κα οὐκ ε|δωκεν αὐτὸν ἐπίστρεψαι εν| τὼ του πݲρݲςݲ αὐτοῦ] (3) καὶ διέθετο Ιωναθαν· κα Δᾷδ’] ἐν τὼ ἀγάπαν αὐτὸν την| ψύχην αὐτοῦ· (4) καὶ εξεδυσα|το Ιωναθαν τον επενδυτην ’τον ἐπάνω· κα ἔδωκεν αὐτὸ] τὼ Δݲαݲδݲ καὶ τὸ (sic) μανδυαν αυτου| καὶ ἕως τῆς ρομφαιας καὶ ἕως του τόξου αὐτοῦ· και| ἕως τῆς ζωνης αὐτοῦ· (5) καὶ εξε|πορευετο Δαδ· ἐν πᾶσιν οις| ἀπέστειλεν αὐτὸν Σαουλ· συνη|κεν· καὶ κατέστησεν αὐτὸν Σα|ουλ ἔπι τοὺς ἄνδρας του πολεμου| καὶ ἤρεσεν ἐν ὀφθαλμοῖς παν|τος του λαοῦ· κα γε ἐν οφθαλμοις| δουλων Σαουλ· (6) κα ἐγενήθη ἐν τὼ εισπορευε|σθαι αυτους εν τω επιστρεφεῑ| Δᾷδ’ ἄπο του πατάξαι ’τον #x772;| Α (om B) XVIII 6 πολεων] pr τῶν Α | Ισραηλ] + καὶ χορεύουσαι εις| απαντησιν Σαουλ του Α | om εν 2° Α 7 ἐξῆρχον] ἐξῆλθον Α Ι γυναῖκες] + Α 8 εδωκαν τω Δݲαݲδݲ Α | χιλιαδας] + και τι| αυτω πλην η 10—11 και ἐγενήθη ἄπο τῆς επαυριον και επεσεν πݲνݲαݲ θݲυݲ καὶ προεφήτευσεν ἐν με|σω οἴκου αὐτοῦ· καὶ Δᾷδ’ εψαλλεν| εν χεὶρ αὐτοῦ· ως καθ’ εκαστην| ἡμέραν· καὶ τὸ δόρυ εν τη χειρει| Σαουλ· (11) και ἦρεν Σαουλ· τὸ δορυ| καὶ εἶπεν πατάξω εν Δݲαݲδݲ· και εν| τω τοιχω· και εξεκλινεν Δᾷδ’· προσώπου αὐτοῦ δεῖς· Α (om B) 12 Δαυειδ] † οτι ην κς μετ’ αὐτοῦ κα ἄπο Σαουλ| απεστη· Α 13 αὐτὸν 1°] +
B
15 ’δεν Α 16 εξεπορ. καὶ εισεπορ. Α 17 — 19 καὶ εἶπεν Σαουλ· πρὸς Α Δᾷδ’ ἴδου η θυ|γατηρ μου η μείζων Μεροβ·|| ἀυτὴν δώσω σοι εἰς γυναῖκα· και| πλὴν γίνου μοι εἰς υἱὸν δυναμεως| καὶ πολέμει τοὺς πολέμους κݲυݲ| καὶ εἶπεν μὴ ἔστω χεὶρ μου I ἐπ’ ἀυτῶ· καὶ ἔσται ἐπ’ αὐτὸν χεῖμ’ ἀλλοφύλων] (18) καὶ εἶπεν Δᾷδ’ πρὸς Σαουλ· τις εγωΙ εἰμι· καὶ τις η ζωὴ τῆς συγγενει|ας σου πݲρݲςݲ ἐν Ιηλ· οτι εσομαι| γαμβρὸς του βασιλέως· (19) καὶ εγε|νηθη ἐν τὼ καίρω του δοθηναι| τὴν Μεροβ θυγατερα Σαοὺλ· τὼ Σάφ’ καὶ ἀυτὴ ἐδόθη τὼ Ιηλ τὼ Μοου|λαθειτη εις γυναικα· | Α (om Β) 20 ηυθυνθη] εὐθύνθη τὸ ῥῆμα Α τοῖς οφθ.] om τοῖς Α 21 εισ|κανδαλον Α 22 και ενετειλατο] pr καὶ εἶπεν Εαουλ πρὸς ’τον Δᾷδ’ ἐν ταις| δύσιν ἐπιγαμβρεύσεις μοι σημε|ρον· Α Ι λάθρα τὼ Δαυειδ] ’τον Δᾷδ’ λάθρα Α | θέλει ἐν σοι ο βασ. Α 23 τὰ ῥήματα] pr κάτα Α | κοῦφον] pr εἰ Bab (superscr) Α Ι ανηρ] ανος Α 25 δοματι] δοτι Α | om εκδικησαι . . . των ἀλλοφύλων Α 26 Δαυειδ °] Δαδ BA 27 καὶ ἀνέστη] pr και| οὐκ ἐπληρώθησαν αἰ ημεραι| Α | om ἕκατον Α | ἀνήνεγκεν τὰς ακροβ.] ἤνεγκεν ακροβ. Α Ι τὼ βασιλει] pr καὶ ἐπλήρωσεν ἀυτὰς Α | τὴν pr Σαουλ Α 28 ἴδεν Α | on] pr καὶ ἔγνω Α 29 — 30 ert] +
A καὶ ἐγένετο Σαουλ· εχθρευων| ’τον Δᾷδ’ πάσας τὰς ἡμέρας· (30) και| ἐξῆλθον οἱ ἄρχοντες τῶν αλ|λοφυλων· καὶ ἐγένετο ἀφ’ ικα|νου ἐξοδίας ἀυτῶν συνηκεν| Δᾷδ’ πάρα πάντας του, δουλους| Σαουλ· καὶ ἐτιμήθη τὸ ὄνομαι αὐτοῦ σφοδρᾶι Α (om B) XIX 1 ’τον Δαυειδ} αὐτὸν Α 2 ὑίος] pr ο Α Ι Σαουλ ζήτει] ζ. Σ. ο πηρμου Α | om οὑν Α | κρύβηθι] pr ras I lit Α | κρύβη] κρύφη Α 4 ἀγαθὰ 2°] σοι Α † ἀυτῶ] † Ιωναθαν Α Ι χθὲς Bh 8 γίνεσθαι Α Ι om πρὸς Δαυειδ Δαδ B) Α Ι ἐν αὐτοῖς] αὐτοῦ, Α 9 θεοῦ] κݲυݲ Α Ι Δαυεδ] pr ἴδου Α | χερσιν] pr ἐν Α 10 Δαυειδ 1°] + καὶ ἐν τὼ τοίχω Α | διεσώθη] 11 σώσεις Α Ι σεαυτοῦ Α Ι νυκτων Α
Β
Β
Α XX 1 Δαυειδ] Ιηλ Α Ι ἐξ Αυαθ] ἐν Ναυιωθ Α Ι καὶ εἶπεν ἐνώπιον Ιων. Α 2 σοι] σὺ Α | ῥῆμα μικρὸν] ῥῆμα μέγα η ῥῆμα μιΙκρον φήμα μί’ sup ras A1 om ῥῆμα 2° A*vid) Α | ο πατὴρ 2°] ο πατ sup ras Bab 3 ἐν πιον Α Ι γνῶναι] γνώτω Α Ι βούλεται Α Ι εἶπεν 3°] εἶπον Α | πεπλήρωται Α Ι μου καὶ του θανατου] εμουΙ καὶ ἄνα μέσον του wps σου εως θάν’. Α 4 om τι 2° Α 5 καθησομαι] + μέτα του κρυβήσομαι] πορεύσομαι Α Ι δειλης] + τῆς τρίτης Α 6 ἀπ’ εμου] ἄπο Α | om ἕως Α 7 ειπης Α | ἔαν °] † ’δε Α 8 εἰς δια|θηκην κυ εἰσήγαγες Α Ι om ἀδίκια Α 9 σοι °] σὺ Α | ἀπαγγελῶ Α 10 τις] pr καὶ Α | απαγγελει Α | αποκριθη] μηοκριθη (sic) Α 12 ἀγαθὸν η] ἔαν ἢν ἂγ. Α
Β
B
Α 27 ο υιος] om ο Α | εχθες B* εκθες Α)] χθὲς Bb 28 παρῆγε Α 29 με δὴ Α | ἥμιν] εἰμι Α Ι εντειλατο π. μ. ο ἀδελφὸς Α νυν ει] νυνὶ Α 30 σφόδρα κα sup ras Α1 | εἰς αἰσχύνην 1°] αἰσχύνην Α Ι σου· sup ras Α1 32 Σαουλ] + τὼ πݲρݲιݲ αὐτοῦ καὶ εἶπεν προς| αὐτὸν Α του θανάτωσαι αὐτὸν καὶ ἔγνω Ιωναθαν Α 34 ἀπεπήδησεν Α Ι θύμω Α | τῆ δεῦτ’.] pr ἥμερα Α Ι αρτον] + ὅτι εθραυσθη ἔπι τον| Δᾷδ’· Α 35 Δᾷδ’ εἶ μαρτύριον Α 36 ἔδραμεν (ρα sup ras A1) Α | ηκοντιζεν Α Ι σχίζει 37 ἠκόντισεν Α 38 om καὶ ανεβοησεν Ιωναθαν Α Ι ἀνεβόησεν 2°] Α Ι ἀνέλεξεν Α Ι σχεζας] + και ἤνεγκεν τὰς σχιζας Babmg A 39 — 40 οὐκ εγνω...επι τὸ παιδάριον Α
B
B
Α 8 Αχιμελεκ Α | ἴδε B ab] ἔιδε B*A | χειραν Α | σκεύη] + μου Α | σπουδὴν] κατασπευδον Α 9 ἐνειλημένη] εἰλημμένη Α | ἱματίω] τῆς ἐπωμίδος Α Ι λημψη] λῆμ’ sup ras Ba λήψῃ Bb 11 οὔχι 2°] ουχει A ἐξῆρχον] ἦρχον Α 12 ἔθετο] ἔθηκεν Α 13 τὸ πρόσωπον] ’τον τρόπον Α | κατερεῖ (sic) τὰ σίελα αὐτοῦ Α 15 ἐλαττοῦμαι] pr η Α | εισαγειοχατε B* εισαγηοχ. B ab εισαγιαχ. Α | οἰκίαν] οἰκία μου Α XXII 1 απηλθεν] θὲν] ἀπηλλάγη Α | Δᾷδ’ ἐκεῖθεν Α | ἔρχεται καὶ διεσώθη Α | Οδολαμ Α | ο οἶκος] pr πᾶς Α 2 καὶ 1° sup ras Bab | om καὶ πᾶς ὑπόχρεως Α | πα, 3° Α | ψυχη] pr τῆ Α | αὐτοῦ ὡς] οὐ ω sup ras B 3 Μασηφα Α | εἶπεν πρὸς βασιλέα Μωαβ bis scr B* (om 1 Bab)
B
A 15 κάτα του δουλου] καὶ τα| θουλου Α | αὐτοῦ 2°] μου B ab mg A Α | ἐν τῆ ἠμ’.] pr καὶ εθανατωσεν Α | εφουδ] + λίνον Α 19 Κοβα Α | προβατου] + ἐν στόματι ῥομφαίας Α 20 Αβειμελεχ] Αχιμελεχ Α | Αχιτωβ Α | ἔφυγεν] εφυ| Α 21 om καὶ απηγγ. Αβιαθαρ τὼ Δαυειδ Α 22 om ὅτι 1 3° Α | απαγγελει] απαγγελλει Α | ψυχων] + ἐκείνων Α 23 ζητω] pr Α | φεφυλαξαι Α XXIII 1 om καταπατοῦσιν Α | ἄλω BA 2 Κυριος] + πρὸς Δᾷδ’ Α | om πορεύου Α | πατάξεις 2°] σωσεις Α 3 εισπορευσομεθα] ει πόρ’. Α 4 προσέθετο] + ἔτι Α
B
B
Α 17 καὶ ἐγὼ] καὶ ε sup ras B a vid 18 Δᾷδ’ ἐκάθητο Α 19 Ζιφαιοι Α | Μεσαρα Α 20 κεκλείκασιν] καὶ κεκλικ. Α 22 γνῶτε] + καὶ ἴδετε Α | om αὐτοῦ 1° Α | εἴπατε Α | πανουργευσητε Α 23 ἴδετε καὶ γνῶτε] καὶ εἴδετε ἐκ πάντων τῶν το|πων ὀποῦ κρύβεται εκει| καὶ ἐπιστρέψατε πρὸς με εις| αιτοιμον Α | εξεραυνησω Α | πασαις] πᾶσιν Α 24 καὶ ἐπορεύθησαν οἱ Ζιφαιοι Α | Δαυειδ καὶ sup ras B ? vid | Μαων Α 25 Σαουλ 1°] Σ sup A ? vid | ἀπήγγειλαν] ἀπηγγέλη Α | Μαων Α (bis) 26 μέρους (bis)] μέσου Α | τούτου 1°] pr ἐκ Α | του ὄρους 2°] om ὄρους B a om του ὄρους B b 27 ἦλθεν πρὸς Σαουλ Α | οἱ αλλοφ.] om οἱ Α XXIV 1 om και εκαθισεν Α
B
A 12 ἐν τῆ χειρὶ μου κακία Α | ασεβ. καὶ αθετ.] ἀθετήσεις οὐδὲ ασεβ. A 13 χεὶρ] pr η Α 15 om σὺ 2° Α 17 λάλων τὰ ρ. ταύτα Α Σαουλ τὴν φ. αὐτοῦ Α 18 ἐγὼ] λέγω Α 20 εἰ εὕροιτο] εὔρων A | Α | ανταποτισει] ἀνταποδώσει Α | om ἀγαθὰ Α 21 βασίλεια] 23 Μεσαρας Α XXV 1 αὐτὸν 2°] αὐτοῦ B* αὐτὸν Ραμα Α | Μααν] Φαραν Α 2 ἐν τῆ Μααν] Μαων Α | χίλιαι Α | τὸ ποίμνιον] τα ποιμνια Α 3 Αβειγαια] Αβιραια A
marginal
Β
Α 16 ποιμανοντες (sic) B* ποιμαιν. B ab) 17 τον οἶκον] pr πάντα Α 18 οιφει Α | τοὺς ὄνους] τὰς ὂν. Α 19 προπορεύεσθαι Α | ἀύτης 2°] + Ναβαλ 20 επιβεβηκυεις Α | κατέβαινον] κατεβαιναν Α 23 ἴδεν Α 24 ἔπι τοὺς πόδας] pr καὶ ἔπεσεν Α | τῆς δούλης σου ληὸν] ’τον λόγον τῆς δ. σ. Α 25 μὴ δὴ θέσθω ο sup ras A1 | τουτον] + επι Ναβαλ Α | οὕτος . . . μετ’ αὐτοῦ] καὶ αφρο|συνη μετ’ αὐτοῦ· αὐτὸς εστιν| Ναβαλ καὶ ἀφροσύνη μετ’ αυτου| Α | οὐχ ἴδον Α | παιδιαρια Α 27 εὐλογίαν] + ταυτην Α | μου 1°] λάβε Α 28 om ποίων Α
marginal
B
ὕπνω A | om αὐτοῦ 1° Α 8 #x772; σήμερον Α | τὰς χεῖρας] om τὰς A
B
B
A 21 σε] + ἔτι Α | om καὶ 2° B a vid A (hab B*b) | ἠγνόησα Α 23 om σήμερον Α 24 σκεπάσαι με] εσκεπασοι ’μαι Α | ἐξελεῖται] ἐξέλοιτο Α 25 ευλογημενον Α | τέκνον] + Δݲαݲδݲ Α | δυνήσῃ B a? b? A | ’τον τόπον] τὴν A | ἀνέστρεψεν] απεστρ. Α | τὴν οδον] ’τον τόπον Α XXVII 1 Δαυ B* Δαυειδ B a mg b) | λεγων νυν sup ras B a | ἄνη] ἔαν η B ἦλθεν Α 2 Δαυεδ] + καὶ διέβη αὐτὸς Α | τετρακοσιοι] ἑξακόσιοι Α | μετ’ αὐτοῦ] pr ο Α | πρὸς Αγχους] pr κα ἐπορεύθη Α | Αμμαχ] Μωαβ Α 3 και Σαουλ μ. Αγχους sup ras A1 | Αγχους] + ἐν Γεθ Α | Αχινααμ Α Ειζραηλειτις Α | Αβιγαια Α 4 πεφευγεν] φευ|γεν Α 5 καθησομαι] κάθισον με Α | ἔκει καὶ sup ras B a 6 ἀυτῶ] + Αγχους Α | Σεκελακ Σικελαγ Α | om δία τοῦτο ἐγενήθη Σεκελακ Α
B
B
A 8 εἶπαν] εἶπον Α | Αελδωρ] Νηνδωρ Α 8 συνεκαλύψατο] περιεκαλ. Α 9 γνώστας] γνωτας A* σ superscr A1) | πακιδευεις B* παγιδ. B ab A) 10 Σαουλ] + ἐν κω Α | αναντησεται Α 12 ἴδεν Α | μεγαλην Α 13 ειπον] εἶπε Α | ἑώρακας, ἑώρακα B b 14 ὄρθριον Α | αναβεβλ. διπλοειδα A 15 Σαμουὴλ] + πρὸς Σαουλ Α | μοι 1°] με Α | ἀναβῆσαι Α | μοι 2°] 16 επερωτας] ἐπερώτησας Α 17 κύριος 2°] + σοι Α | διαρηξει Α | ἀυτῶ Α 18 φωνῆς] pr τῆς Α | τὸ ρημα] τοῦτο Α | σοι κς Α
B
B
Α 6 κάτα σου] ἐν σοι Α | σήμερον ἡμέρας] ἡμέρας τῆς σῆμ’. Α | ἀγαθὸς] pr οὐκ Α 7 αναστραφε Α 9 πρὸς Δαυειδ] pr καὶ εἶπεν Α | μου] + καθὼς αγγελος θυݲ Α 10 πρωει (sic) sup ras A1 | om σὺ Α | Α | om ἔκει Α | om ἐν καρδία σου Α (aliq deesse ind A a?) | μου] ἐμοῦ Α | ὀρθρίσατε] διορθρ. Α 11 απελθειν] + τὸ πρωει Α | ἔπι] πρὸς Α XXX 1 Κεειλα] Σικελαγ Α | Σεκελακ 1°] τὴν Σικελαγ Α | Σεκελακ 2°] Α | ενεπυρσεν] ἐνέπρησεν Α 2 καὶ τὰς γυν.] pr καὶ ηχμαλωτευσεν Α | εως] pr κα Α | εθανωτωσεν (sic) Α 3 αιχμαλωτευμενοι (sic) Α 4 αὖ. του E ab A] ἀυτῶν B* | εκλαυσαν] α 2° sup ras Α1 5 Αχινααμ ἁμ ras A1) Α | Ιζραηλειτις Α | Αβιγαια Α
B
B
A 18 ἐξείλατο] + Δαδ Α 19 καὶ ἕως ὑιῶν καὶ θυγ. καὶ ἄπο τῶν σκύλων Α | πάντα] πάντας Α 20 ἔλαβεν] + Δᾷδ’ Α | τὰ σκύλα] om τὰ Α 21 om διακοσίους Α | Βεανα] Βεχωρ Α | τὰ εἰς ειρ.] om τὰ εἰς Α 22 ὅτι 1°] διότι Α | γυναικαν Α | ἐπαγέσθωσαν Α | ἐπιστρεφέτωσαν Α 23 οὕτως] + ἀδελφοὶ μου Α 24 ἐπακούσεται Α | om εἰσιν Α | μεριδαν Α | μερὶς καθημένου] η μερὶς του καθ’. Α 25 δικαίωμα] pr εἰς Α 26 Σικελαγ Α | τῶν σκ. τοῖς πρεσβ. Α | ἴδου] + ὕμιν ευλογια Α 27 Βαιθσουρ] Βαιθηλ Α | Ραμαθ Α | Γεθθορ] Ειεθερ Α 28 Αμμαδει καὶ τοῖς ἐν Σαφεῖ] ἐν Σαφαμως Α | Εσθειε] Εσθεμα Α 29 Γεθ . . . Κενεζει] Ραχηλ· και| τοῖς ἐν ταῖς πόλεσιν του Ιεραμηλει| καὶ τοῖς ἐν ταῖς πόλεσιν του Κει|ναιου· Α
Β
Β
