@node
@_book=Machabaeorum ii
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1905, 3, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg024.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:45Z

12302	Inscr Μακκαβαιων β΄ AV I 2 υμιν] ημιν V | μνησθηναι] μνησθείη V 3 σεβειν V 4 om εν 2° V | προσταγμασι Vᵃ 6 ωδεσμεν V* (ωδε εσμ. V¹) 7 εκατοστου...ενατου] ενατου (ενν. Vᵃ) και εξηκοστου και εκατοστου V | ετεσι Vᵃ απεστη] απεσταλη V | om και 3° A* (superscr A¹(vid) 8 προση- νεγκαμεν] pr και V | εξηγαγομεν] εξηγαγεν A εξηφαμεν V 9 ινα α αγηται (sic) Avid | της σκηνοπηγιας (-γειας A)] om της V 10 ογδοηκοστου και ογδοου] pr εκατοστου και V | distinx post ογδ. V εν Ιεροσολυμ.] pr οι V
A
A
23 καταρχομενους V κατερχομενους Vᵃ | Ιωναθον Vᵃ τε 2°] δε V Νεεμειου A 24 Κυρς] + κε V ο ισχυρος] om ο V 25 παντοκρατωρ] pr ο V 26 του λαου] om του V 27 εθνεσι Vᵃ | επιδε V εφειδε A | συ] + ει V 29 ειπε Vᵃ Μωυσης V 31 εκελευσε Vᵃ καταχειν] κατεχειν V 33 εγενηθη] εγενετο V | om και 1° V διηγγελθη V εκρυψαν] απεκρυφαν V το υδωρ] om το V Nεεμειαν A τας θυσιας] τα της θ. V 35 οις] εχαρισατο V 36 Νεμιαν V* (Νεεμ. Vᵃ) Nεεμειαν A πολλοις] λοιποις V Νεφθαρ 2°] Nεφθαι V II 1—4 φητης οτι εκελευσεν...αυτω συν ακολουθειν in mgg et sup ras Aᵃ 1 μεταγομενους V 2 μεταγομενοις V | επιλαθονται V* (- θωντπι Vᵃ) αυτα] αυτας Aᵃ
A
A
18 ελπιζομεν] λπιζ sup ras A ελεηση A εκαθαρισε Vᵃ 19 Μακα- βαιον V (Μακκ. Vᵃ) του ιερου του μεγιστου] του μεγιστου ιερου V 21 επιφανιας V* (-νειας Vᵃ) ως] ωστε V λεηλατειν] δεηλ. Avid 22 επι- εικειας Vᵃ ιλεω] ιλεως A 23 υπο] pr κατα τα V Ειασωνος A Κυρηναιου] Κηρυναιου A Κυριναιου V (Κυρην. Vᵃ) 24 δυσχεριαν V* (-ρειαν Vᵃ) διηγήμασι Vᵃ 25 πασι V ωφελιαν V* (-λειαν Vᵃ) 26 κακοπαθιαν V* (-θειαν Vᵃ) επιδεδειγμενοις V αγρυπνειας A 27 ευχα- ριστεια A υποισωμεν V* (-σομεν Vᵃ) 28 συγγραφειν V (-φει V¹(vid) 29 ενκαινιζειν] ενκαιειν V εγκαιειν Vᵃ δοκων A
A
A
9 υπο του αρχιερεως] ο αρχιερευς A | της πολεως] pr και V ενεκα V παρεστιν] παρεγενετο V διεσαφησεν V 11 Τωβιω A ουτως] ως V διαβαλλων] + ην V δυσεβης A διακοσια] δ sup ras Aᵃ? 12 ἀδικησαι] αδικηθηναι V | τε] δε V | om τη 2° V | τιμωμενου V | ασυλεια A 13 ο δ ετερος] ο δε Ιλιοδωρος V | το βασιλικον] την βασιλικην προσοδον V | ταυτα] ταυτ V 15 εν] συν V | παρακαταθηκης] καταθηκης V 17 επι] περι V | ων] ην A | προδηλον εγινετο] εγιν. εκδηλον V 18 οι δι] ετι δε V | οικειων A ικετειαν Vᵃ | om μη V 19 υπο τους μαστους αι γυναικες] αι γυν. υπο τ. μ. το στηθος V | διεξεκυπτον V | 20 λιταναιαν A λιτανιαν V* (-νειαν Vᵃ) 21 δε] δ ην V παμμιγη V την τε] και την V αγωνιωντος] α sup ras Aᵃ
A
A
33 οι αυτοι νεανιαι] αυτοι οι νεαν. V | ειπον V | πολλας V | κεχαρισται σοι V | Κυριος] pr ο V 34 εξ ουρανου] υπ αυτου V | μεμαστιγωμενος] μεν μαστιγωμενος (sic) A | ταυτα δε] ταυτ V 35 ανενεγκας V | τω θεω] τω κω V | om ευξαμενος V | ανεστρατοπεδευσεν] εστρατοπαιδευσεν V* -πεδευσε Vᵃ 36 εργα του] τργαζου A μεγίστου] μεγάλου V 37 ειη] ειν V* ην Vᵃ | εφησεν] εφη V 34 θεοῦ δυναμιν τινα V 39 επουρανιον] π ex τι fec vid A? | απολλυσιν V 40 καθ] κατα V IV 1 ουτος] αυτος V 2 τον κηδ.] om τον V 4 Ονιας pr ο V του χαλεπον V* (το χαλ. Vᵃ) | Μενεσθεως coniec Ηορτ] μαινεσθαι εως A μ. ως V τῶν] τον V | Συριας κ. Φοινικης V | συναυξοντο A 5 προς] ως V|| διεκοσμηθη] διεκομισθη Vᵃ | συμφερον Vᵃ | om και V
A
A
17 ταυτα] + μεν V 19 μιεος A* (μιερος A¹) μιαρος V | Αντιοχιας A Αντιοχεις οντας V | τριακοσιας V | θυσιαν 2° + εις ετεραν δε καταθεσθαι δαπανην V 20 ενεκα] br επεισε δε ταυτα δια μεν τον αποστειλαντα εις την Ηρακλεους θυσια V | παροντων] παρακομιζοντων V | τριηρων V | κατα- σκευας] παρασκευας V 21 Μενεσθεσεως A (Μενεσθεως V) | μεταλαβων] μεταβαλων V | γεγονοτων] γεγονεναι V | καθ αυτον] κατ αυτων V | ασφαλειας Vᵃ Ιοππην] Ιππην A 22 Ιασωνος V | αποδεχθεις] παραδεχθεις V | εισε- δεχθη] εισπεπορευται V 23 πραγματων...τελεσοντα (-τας A)] πάντων των αναγκαιυ χρηματισμους τελεσαντα V 24 συνσταθεις V | κατηντησεν] κατεστησε V | αρχιερωσυνην (-ροσ. V)] pr την V | υπερβολων V | Ιασωνα A 25 παρεγενετο V 26 om ο 2° V | υπονομευθεις A 28 Σοστρατου V | υπο] επι V 29 αρχιερωσυνης] ιερωσυνης V | Σοστρατος V* | Κρατητα τον] κρατησας των V
A
A
40 Αυρανου] +τυραννου V | την αγνοιαν] τη ανοια V 41 συνειδοντες V* συνιδοντ. Vᵃ | παχη ξυλων V | σποδου] εποδου A (sic) Αυσιμαχον] + επιτιθεμενους V 42 ην] η|ν V | κατεβαλον] pr και V | συνηλασον V | παρα] κατα V 43 om δε V επι] προς V 44 om εις Τυρον V 45 ηδη δε λελιμμ. ο Μεοελαος] λελειμμενος δε o M. ηδη V | Δορυμενου A δωρουμενος V | πεισαι] πεσοι A 46 αναψ υξοντα V 47 κατηγορουμενων V | ταγνωστοι τ. θ. απεκρ. evan in V 48 δημου V 49 μισοπονηρη- σαντες V | κηδειαν V 50 επι] εν V \\ πολιτων (-λειτ. A)] πολεμιων V V 1 τον καιρον] των καιρων A* (ο bis sup ras Aᵃ) εφοδον V 2 εφ ημερας· τεσσερακοντα A εφ ημ. τεσσαρακ. V | διατρεχοντας V | εξοπλ V* 3 ειλας] ιλας V | καταδρομας] δρομος sup ras A¹ καματων] καμακων V
A
A
15 τον Μεν.] om τον V 16 μιαραις V | χερσι bis Vᵃ υπο πολλων] πολλ sup ras Aa υπ αλλων V | ανασταθεντα] ανατεθημενα V* (ανατεθειμ. Vᵃ) | συνσυρω (ad fin lim) A 17 μετεωριζετο V | διο] δι αις V 18 συνε- βαινεν V | προενεχεσθαι V | αμαρτημασι Va om ην ο V | Ιλιοδωρος V | ουτος] και αυτος V | om προαχθεις V | ἀνετράπη] + αν V 20 συμμε- τασχων V | του εθνους] pr των V | εκοινωνησαν A καταλημφθης V* (-ληφθεις Vᵃ) εανορθωθη V* 21 ο ουν] ο γ ουν (sic) V | Αντιοχειαν V | απο] υπο V | γην πλωτην] την πρωτην A 22 Φιλιππον...γενος] ιππον το μεν γεν ος sup ras et in mg A 23 Ιαριζιν V | Μενελαος] Μενελαον· ος V χειριστας A υπερηρετο] υπερηρτο V | απεχθη απηχθη A) ...διαθεσιν] εχων δε προς τους Ιουδαιους διαθεσιν απεχθη V 24 om δι 1° V | τοις δισχιλιοις] προς τοις χιλιοις V
A
A
10 ανηχθησαν] ανηνεχθησαν V | εκ των μαστων κρεμασαντες] εκκρεμα- σαντων εκ τ. μ. V αγαγοντες V | εκρημνησαν V 11 αυτοις] εαυτοις V 12 ουν] δε V παιδείαν Vᵃ 13 πολυν] + ειναι V τοις επιτιμοις] επιτι- μιοις V | ευγεργεσιας (sic) V 14 καταντησαντος A καταναντησαντας V | κολασει Vᵃ | om ειναι V 15 εκδικη V 16 αφ ημων τον ελεον V εγκαταλειπει V 17 ταυτ ΑV 18 Ε ܎֎Ҏ׎ҏࠏÝ + δε V | την προσοψιν] om την V* (hab V¹) om αναχαινων V | υειον] υιον AV 19 ευκλιας A V | προσηγεν] προσηγετο V 20 προπτυσας] προ. V* πρωτευσας Vᵃ (rescr) | αμυνεσθαι V om δια την A 21 τω παρανομω] το παρ. V * | των παλαιων] om των V | απολαμβανοντες] απολαβοντες V | ενεκαλουν] παρε- καλουν V | ενεγκοντα V χρασθαι] χρησασθαι V υποκριναι] υποκριθηναι V
A
A
1 υιων AV* | μαστιξι V | νευροις V 2 εις] ει A* (ς superscr A¹) ειπεν] ουτως εφη V μελλεις] pr τι V ημων] pr παρ V | πατρωους νομους παραβαινειν] παραβ. τους πατριους νομ. V 4 τον γεν.] το γεν. Α | γλωσσοτι μειν (sic) A γλωττοτομειν V 5 αχριστον V | λοιποις] ολοις V | εκελευσεν] προσεταξεν V προσαγειν] προσαγαγειν V | εμπνουν V | δὶ- δουσης] διαδουσης V 6 ο κυριος] om ο V | Μωυσης V 7 μεταλ- λαξαντος] ras 2 vel lilt inter ξαν et τος A? περισυραντες V | φαγεσθαι] φαγεσαι V | επηρωτουν A | το σωμα κατα μελος V 9 αλαστορ Va αιωνιον] + ημας A 10 ταχεως] ευθεως V | προεβαλεν V | ευθαρσως V 11 κεκληται] κεκτημαι V | κομιζεσθαι] νομισασθαι V 12 εκπλησσεσθαι] καταπλησσεσθαι V | νεανισκου] νεανιου V
A
A
26 δε δ V | παραινησαντος A 27 χλευασασα (χλευγασ. V* χλευασ. Va)] pr και V | ωμοτυραννον V* (ωμον τ. Vᵃ) εφη V | τη πατρω] πατρωα V | γαστρι] pr τη V | εννεα] ενεα V* σετη V* (σε ετη Vᵃ) om και εκθρεψασαν σε V | τροφοφορησασαν] + σε V 28 ουτως V 29 φοβηθης] φοβηθηναι V | αλλα] αλα (sic) V | σου οξιος γενομενος επιδεξαι] αξιον γενομενον επιδεξασθαι V | κομισωμαι] κομισαιμε A 30 καταληγουσης] καταλγηγουσης (sic) A νεανισκος V | υπακουω] ενακουω V | Μωση] Μωσην A Μωυσεως V 33 παιδειας Vᵃ παρωργισται V 34 om ανθρωπων V | φρυττομενος] φρυαττομενος V επαιρομενος V | χειρας V 35 ουπω] pr ημεις γαρ δια τας εαυτων αμαρτιας πασχομεν V 36 om μεν V | υπενεγκοντες V αενταου V | πεπωκοσιν coniec Hort αποισει V 37 αδελφοι] + μου V | τυχην] ψυχην V | επικαλουμενος V | ιλεως A | om και σε...εξομολογησασθαι V 38 στησαι] στηναι V | το συμπαν] του συμπ. A | επηγμενην V
Α
A
9 ευ] εν V | πειραν εχοντα V 11 προκαλουμενος] προσκαλ. V | Ιου- δαικων V | σωματα ταλαντου] σωματα λαντου A | παρακολουθουσαν] παρακο- λουθησειν V 12 περι] pr των V 13 οι δειλ.] οι δε δειλ. V 14 περι- λελειμμ. Vᵃ ηξιον (sic) A 15 δι αυτους] incep δι αυτοι V* (δι αυτους V1) διαθηκας] συνθηκας V | ενεκεν V | αυτους 2°] αυτου A 16 αριθμον] pr τον V | παρεκαλη V* | τοις δεσμιοις] τους πολεμιους V | παραγινομενων V | πολυπληθιαν Vᵃ 17 ανομως] των ανομων V | εμπεπεγμενης (-πειμεν. A?fort) A εμπεπαγμ. 5 (-παιγμ. V¹) πολιτειας V 18 πεποιθοσιν A εφησαν A καταλαβειν] καταβαλειν V 19 γενομενας] γεγονυιας V | αντι- ληψεις V | Σεναχηρειμ V* (-χειρ. Va) εκατον] pr των V | χιλιαδες ως απω- λοντο] χιλιαδων απωλειαν V 20 τη Bαβ.] om τη V | οκτακισχιλιους V
A
A
32 των περι] τον π. V 33 αγοντας A ιερεις A om και 1° AV υφηψ αν εις ενοικιον] υφ. εις ενοικειον (? εν οικ.) A υφηψαν (υψηφ. V υφηψ. V1 vid) εις ενοικιδιον (? εν οικ.) V εκομισατο (εκομισσ. A*vid ras 1 lit post A?)] εκομησαντο V* 34 τρισχιλιους] τους χιλιους V 35 καθ] κατ V κυριου] θεου V | δραπετου τροπον] τραπετου τοπον A διαφθρα A* (ο superscr A¹) 36 κατορθωσασθαι] διορθωσασθαι V |V εχειν] + τον θεον V | εαυτου] υπ αυτου V IX 1 ακοσμος V 2 Περσεπολειν A Περσι- πολιν V 3 τα κατα] τακτὰ (sic) V 4 των πεφυγαδ.] pr την V | κακειαν A τον] τους V* (τον V¹) καταλυειν] κατανυει V* (-ειν V¹) | πορειαν Va δη] ηδη V 5 παντεποπτης] π 3° ex τι fec vid A? πανεποπτης V
A
A
17 Ιουδαιον V | επελευσασθαι A | καταγγελλοντας A 18 τα κατ αυτον] τα δε κατ αυτων (αυτον Vᵃ) V | ικετηριας ταξιν· εχουσαν V om περιεχουσαν V 19 ευ πραττειν] διευτυχειν V | Αντιοχος και στρατηγος] και στρατ. Αντ. V 20 ερρωσθαι AV* (-σθε Vᵃ) εσται] εστιν V 21 την τιμην] om την V | επαναγων V | δυσχερειαν Vᵃ | om υμων 2° V | ασφαλειας (-λιας V*)] +την εις ουνυν ελπιδα εχοντων υμων V 22 αλλα] αλλ V | εκφευξασθαι V 23 εστρατοπαιδευεν V* (-πεδευεν Vᵃ) διαδεξαμενον] διαλεξομενον V 24 αποβαινει V -νη Vᵃ και προσαπελθη τι δυσχερες] η και προσαγγελθη δυσχ. τι V | οι κατα] οτι κ. V | επιταρασσονται V* 25 γειτνιοντας V* της βασιλειας] τη βασιλεια V | προσδοκωντας (-κοντ. V* κουντ, Vᵃ)] + δεχομενους V | σατραπιας V | παρακατετιθεμην V | om δε V 26 εις] προς V | υιον] + μου V 27 συνσταθεντα] παρακολουθουντα V | συμπεριεν, Vᵃ
A
A
12 Πτολεμαιος] inter αι et ος 3 ut vid lilt ras A? καλουμενος] λεγομενος V συνετηρει V | προηγουμενως Va | om προς τους Ιουδαιους V | προς αυτους (1⁰)] εις τους Ιουδαιους V | διεξαγαγειν V 13 εκλειπειν V* | ευγεννασιας A ευγενισας coniecer Grimm Fritzsch εαυτον] δε αυτον V 14 τοπων] τροπων A | ιδιους] Ιουδαιους V 15 τουτω V | φυγαδευοντας V | προσλαμ- βανομενοι V 16 Μακαββαιον V | λιταναιαν A γενεσθαι αυτοις συμ- μαχον V | Ιδουμαιων] Ιουδαιων V 17 προσβαλλοντες V | ευρρωστ. Vᵃ | ενκρατεις εγενοντο] εγεν. εγκρατεις V | τε 2°| δε V | ενπιπτοντας (εμπ. V)] +παντας V | ηττων V* 18 συμφυγ. Vᵃ | ενακισχιλιων V | εχοντες V 19 Μακαβαιος V* (Μακκ. V¹) | απολιπων Vᵃ | Ιωσηφον V | Ζακχαιον] pr και V 20 φιλαργυρισαντες V* (-γυρησ. Vᵃ) των εν] τοις εν V 21 προσαγγελ- θεντος V | κατηγορησαν V | αργυριω V | του αδελφους V* (τους αδ. Vᵃ)
A
A
35 προβαλοντες A προσβαλλοντες V 36 προς τους ενδον ενεπιμπρων τους πυργους] αναπτοντες ζωντας τους βλασφημους κατεκαιον V* improb V1 37 Χεραιαν V 38 εξομολογησεων V | ευεργετουν V* (-τουντι Vᵃ) XI 2 την ιππον] pr επι V | απασαν] πασαν V 3 κατα] κατ V 4 πεζων] πεδων A | ελεφασι V 5 Βεθουρων A Βαιθσουρων V | χωριων (sic) A | Ιεροσολυμων] pr απο V | σχοινους] σταδιους V | πεντε] + προς τοις μυριοις V εθλειβον (λ sup ras Aᵃ) A 6 ως δε μετελαβον bis scr A | μετα] μετ V | ικετευον] ικετετον (sic) A ικετευων V* | τω Ισραηλ] του Ισρ. V 7 αναλαβων] pr πρωτος A | προετρεψατο] προσετρ. A* vid (ras 1 lit post προ A?) εξορμησαν V* (εξωρμ. Vᵃ) 8 om εφιππος A* (hab Aᵃ?ᵐᵍ) 9 ευλογησαντες V
A
A
24 εις] επι V | αιρετιζοντες V | αξιουντες V 25 om ουν V 26 αντιληψει V 27 τοιαδε] τοιαυτη V 29 βουλομενος] βουλεσθαι V | υμας] ημας A ιδιοις] Ιουδαιοις A* (ιδ. A?) 30 καταπορευομενος A*(salt) | μετα της αθειας] μετα της ιδιας A της αδιας V * (-δειας Vᵃ) 31 δαπανιμασι V * ουδεις] ουθεις V 32 παρακαλεσαντα A 32— 33 υμας ερρωσθαι· A υμας. ερρωσθαι: V 33 τεσσερακοστου ογδοου] και τεσσαρα- κοστου και ογδ, V πεντεκαιδεκατη] πεμπτη και δεκατη V 34 επεμ- ψαμεν A | εχουσαν] περιεχουσαν V | Κοϊντος· Μεμμιος Τιτος· Μανιος A | Μανιος] + Ερνιος V | τω] των A | δημω των Ιουδαιων] Ιουδαιων πληθει V 36 προσανενεχθηναι V | πραχημα V* (παραχρ. V¹) | επισκεψομενον V | εχωμεν] εκθωμεν V | ημιν] υμιν V | Αντιοχειαν V 37 οποιας] επι ποιας V 38 τεσσερακοστου ογδοου] και τεσσαρακοστου και ογδοου V | πεντεκαιδεκατη] + Διοσκοριδου V
A
A
12 χρησιμοις A υπεχωρησεν] παρεχωρησεν V 13 om γεφυρουν V | παμμιγ. V | Κασπιν V 14 ευρυμνοτητι A | παραθεσει] αναθεσει V | αχρωντο] εχθρωντο V 15 om περι A | κατακριμνησαντα V * (κρημν. Vᵃ) | Ιησου] pr του V 16 εχουσαν σταδιους] σταδιων ουσαν V | καταρρειν (-ρρει A* -ρρειν A¹) το αιμα] καταρρυτον αιματι V 17 αποσπασαντεσταδιους V* (-τες σταδ. V¹) | om και V | Τουβιανους V 18 τον τοπον (1°) V | ου] θῡ A*9salt) τοτε εκ] τε απο V 19 Δοσιθεος V ᵃ | περι τον] παρι των V* (περι τ. Vᵃ) ηγουμενων V | απωλεσαν τους υπο Τιμοθεου V 20 ωρμησεν V | μυριαδας δωδεκα πεζων] πεζων μυρ. δεκα δυο V | δισχιλιους] τρισχιλιους A¹ (δισχ. A*vid V) om και 2⁰ V επτακισχιλιοις] πεντακοσιοις V | 21 Ιουδα V*fort (Ιουδου [ου sup ras] V¹) | γυναικας] + και τα τεκνα V παντων] pr εκ V
A
A
34 παραταξαμενου V 35 Δοσιθιος Vᵃ ανηρ εφιππος V | Γοργειου A | βουλομενος V | ζωγριαν V | Θρακων] Θαρσος V* Θαρσους Vᵃ Γοργιας (-γειας A)] pr ο V 36 κατακοπων οντων] κατακοπτοντων V | om φανηναι 2° V 37 Γοργειαν A | αυτων εποιησατο V 38 διηγεν] διηγαγον V 39 τα της χρ. V | συγγονων V | πατριους V 40 Ιαμνειας Vᵃ | απειργει V | πασιν V* 41 δικαιου κριτου V 42 ικετιαν V* το γεγονος] δια το γεγονως V* (-νος Vᵃ) | παρεκαλεσεν V | εωρακοτες A* (-κοτας Aᵃ?) | αμαρ- τιαν] αμαρτηματω| A 43 ποιησ. τε] + κατασκευασματα V | κατα ανδρο- λογιαν V | αναλογιζομενος] διαλογιζομενους V 44 περισσως A 45 ειτε] ειτ V | ευσεβειας V | ευχαριστηριον] χαρηστηριον V*
A
A
13 εαυτον] αυτον V πριν] + η V | του βασιλεως τὸ στρατευμα V | επι] εις V | om και A 14 κυριω] κτιστη V | νομου V | πολιτειας V | Μωδιειν V | στρατιαν] στρατοπαιδειαν V* ( -πεδ. Vᵃ) 15 νικης V | δισχιλιους] χιλιους V | οικια A* (ν superscr A¹) 16 δους A επληρωσεν V 17 om δε V | τουτο] + δε V | επαρηγουσαν... του κυριου (τω κω A)] εξ ουνου γεγονυιαν αυτω επαρηγουσαν κυ V 19 Βαιθσουρα V | ολιγον] οχυρον οχυρον V* (improb οχ. 2° V¹) προσενεκρουσεν (προσνεκρ. A)] προσ- εκρουεν V | 21 om και bis V κατεληφθη V 23 απονενοεισθαι V | Αντιοχεια V | απολελειμμ. Vᵃ πραγματων συνεχυθη· A | πασιν V* | συνελυθη] συνεληλυθη V | νεων V 24 απεδεξατο V Γεννηρων] Τερρηνων V 25 εδυσφορων A | περι] υπερ V | Πτολεμαις AV* εδειλιαζον (εδιλ. A)] αιδι- ναζον V* | υπεραγαν] υπερ Ιουδαιων V | διασταλσεις (-σις A )] διαστασεις V
A
A
11 Δημητρειον A 12 προχειρισαμενος (-χειρησ. A)] προσκαλε- σαμενος V | τον Νικ.] om τον V 13 επιστολας] εντολας V | μεγιστου] μεγαλου V 14 οι δε επι της Ιουδαιας πεφυγαδευκοτες] τα δε εκ της Ιουδ. πεφυγαδευκοτα V 15 ελιτανευον V | αυτου] εαυτου V | επιφανιας V* | αντιλαμβανομενος A 16 ηγομενου A* (υ superscr Aᵃ?) ευθεως αναζευξας] δια ταχους αναζευξ. V | συνμισγει] συνμισ σει (sic) A | Δεεσαου V vid 17 Ιουδου V | συμβεβληκως ην] συμβεβληκωσιν V* (-κοσι Vᵃ) | βραδεως] βραχεως V | αιφνιδιον Vᵃ 18 om δε V | Νεικανωρ A | περι 2⁰] υπερ V | υπευλαβειτο] επευλ. V vid 19 Ποσιδονιον V* -σειδων. Vᵃ | Ματταθειαν A | om δεξιας V 20 ηγουμενου] ηγεμονος V | ομοψηφου V | συγγνωμης (συγν. A)] γνωμης V | 21 προσηλθεν V | διφραξ] διφρος V 22 διεταξεν] pr και V | ενοπλους] εν οπλοις V* (ενοπλους Vᵃ) αιφν. Vᵃ 23 διετριβεν] + δε V | ουδεν V | αγελαιους] ακερεως V* (-ραιως Vᵃ) 24 και ειχεν] ειχεν δε V
A
A
36 κεκαθαρισμενον V 37 Ραζις V*vid om και 2° V 38 αμιξειας A | κρισις A κρισιν V 39 δυσμενειαν Vᵃ 40 εδοξεν] ελεγεν V 41 om και τας θυρας υφαπτειν V | περικαταληπτος V | υπεθηκε A | το ξιφος] om το V 42 ειπερ V* (ηπερ Vᵃ) 43 γενναιως] + ασμενως V | ανδροδως V* (-δρωδ. Vᵃ) 45 δε δ V | κρουνηδων V* διελθοντων A | απορρωγος] απερρωγως V 46 προβαλων] προσλαβομενος V | om και λαβων V | δεσποζοντα] ras 1 lit (fort σ) inter ο 1⁰ et ζ A? τα αυτα] ταυτα V | τον τροπον] om τον V XV 1 τοποις εβουλευσατο sup ras Vᵃ | τη της καταπ. ημερα] την της καταπ. ημερας A (ν τη sup ras Aᵃ?) την της καταπ. ημεραν (την sup ras Va) ασφαλιας V* 2 κατα] κατ V
A
A
14 om δε V | ειπεν V* (-πειν V¹) | εστιν] ετιν (sic) A | περι] υπερ V | αγιας] απασης V 16 θραυσις A 17 Ιουδα V | λογογοις V* (λογοις V¹?) | επανδρωσαι (δ rescr A¹)] επανορθωσαι V | στρατευσασθαι V | δε 2⁰] δ V | εμφερ. V | ευτανδρειας (sic) A εμπλακεντες] εμφυεντας V 18 αδελ- φων] pr περι V 19 κατηλλημενοις V* κατειλλ. Vᵃ | ταραττο- μενων V 20 προσδοκων V* (-κωντων V¹) | προσμιξαντων] συμμιξ. V | και της στρατ.] της τε στρατ. V | των 2⁰] τω V* (των Vᵃ) | δε] τε V 21 om επι μερος ευκαιρον V ανατεινας] προτεινας V | χειρας] pr τας V | δε εαν] δ αν V | περιποιειται] περιποιουντι V 22 δε] δ Vᵃvid | ανειλεν] ανηλες V* ανειλες Vᵃ | παρεμβολησενναχηρειμ V* (-λης Σεναχειρειμ Vᵃ) 23 αγγελον αγαθον] τον αγγελον V | τρομον] τροπον A 24 κατα- πλαγεησαν A
A
A
