@node
@_book=The Testament of Abraham Recension B
@author=Testamentum Abrahamae
@availableStructure=chapter
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Testament of Abraham, Montague Rhodes James, Testamentum Abrahamae, Cambridge University Press, Cambridge, 1892, 1, Hathi Trust.
@editor=Montague Rhodes James
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg1701.tlg002.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:33:01Z

3469	AΒC
ABC
4, 5 κ.εἶπεν- καθέζου] εἷπεν· εὐλογημένος εἶ· καὶ σὺ καλὲ περ κ. Ἁ. αὔθης πρὸς αὐτὸν φιλάνθρωπος ἐλθὲ ἀδελφὲ ἔγγιστα μου κ. κάθησα B 4—11 κ. εἶπε— ἀπεκρίθη] κ. καθίσαντες ὁμοῦ ἠρώτησεν Ἁ. τὸν ἄγγελον λέγων· ἄνθρωοπε πορειόμενος τὴν ὁδὸν πόθεν ἔρχει κ. ποῦ ἀπέρχει· ἀπεκρίθη αὐτῶ Μ. στρατιώτης εἰμὶ κ. πορευομ. τ. ὁδ. ἔμαθαν πεμὶ τῆς φιλανθρωπίας σου κ. ἦλθον πρὸς σὲ τοῦ ίδεῖν τίς εἶ σύ· κ. εἷπεν C 5, ἵνα— ξῶον] ὅπως φθάση ἄλογον ζῶον Α; ὅπωος παρακελεύσομαι τοῦ ἀχθῆναι ζῶα C 7—9 ὄτι- καταικ. σε] νῦ δὲ ἐὰν πορευει πρὸς ἑσπέραν ἐστὶν κ. ἴσος πορευόμεος τῆ νυκτὶ ταραχθῆς διὰ τηνὸς νυκτε- ρινοῦ φαντάσματος B 9 καταικίσῃ] κατηχήσῃ A; ταραχθεὶς C 12, 13 οἱ γονσῖς— λέγι] Ἁβρὰμ μὲν ἤκουον τὸ πρότερον δὲ κς ἐκάλεσέν με τὸ δεύτερον κ. εἷπεν μοι B 18, 19 Σνγχώρι.—τμεμελετημ.] ξενίζμαί σε ἄνθρωπε τοῦ θῦ ὑπερεπεούμεαι B; συγχωρ. μοι πάτερ ὅτι ἐπιξεοῦμαι ἄνθρωπε τοῦ θῦ καὶ μέμνημαι C 21 ἔθυσας αὐτὸν] ἔθηκας αὐτῶ μόσχους A; om B 21, 22 ξενιζομ. ἀγγ.] ξεζομένους A; om B 22, 23 ταῦτα- λαλήσ.] om A 23 p.31, ἐν τῷ οἴκῳ—οἴκῳ σου] ἐπορεύθησαν· ἐκάλεσεν— εἶπεν· πορεύθητι ἀγαγεῖν
ABC
ΑBC
2 ταῦτα— καὶ λέγει] τὰ δάκρυα ταῦτα εἰσήνεγκεν λέγω A; ταῦτα δάκρυα εἰσήνεγκεν C 10—12 εἷπεν τῷ Ἁ.— αὐτῇ] om B 11 κύριε] om C τί — κλαίετε] τίς οὕτως οὖ κλέετε A 13, 14 ἐπιβαρεῖς— ἀνθρώπῳ] πραξενισθῶμεν τὸ παρόντι ξένω λύπην B; ἐπίβ. γένη. τῶ ξένω ἀνθ. τούτω 14—16 ἀνεχώρ. -ἐξῆλθεν] ἀνεχώρ.- ὅτε δὲ ἕμελλον- δεῖπνον, ἥγγισεν- εἱς τὸ δύνει κ. ἐξῆλθεν C; ἀναχωρήσασα ἡ Σ. μέλοντος τοῦ δ. ἐτοίμάζεσθαι τοῦ ἡλίου δύνοντος ἐξελθῶν B 16, 17 τοὺς οὐρ.] τὸν οὐρανόν B 18—20 προσκυνῆσαι—τόπον αὐτοῦ] καὶ προσεκύνησεν τὸν θ κ. οὔτωος οἱ λιπαὶ ἄγγελοι· τύπος γὰρ ἦ προσκυνεῖν δύνατος τοῦ ἡλ. πάντας τοὺς ἀγγ. ἐνωπ. τ. θῦ πρῶτον ὁ ἀρχάγγ. Μ. κ. οὕτως οἱ λιποὶ ἄγγ. ὑτοχωρησάντω δὲ τῶν ἀγγ. εἰς τ. ἰδίους τόπους κ. τοῦ Μ. ἡκταμένου ἐνόπιον τοῦ θεοῦ B 22 ἐρωτηθῆναι] ἐρωτῶ σε A; λαλῆσαι C τῆς ὰγ. δοξ. σου] σου, κύριε A 22—24 καὶ λέγει—ἀρχάγγ. εἷπε] om A; κ. λέγει ὁ κς λέγε, Μ., ὃ βούλει C 26—p. 109, 2 κἀγὼ— ὑποδεχόμενος] κ. ἀπελθὼν οὐδʼ ἐν λόγω ἔρρηξα αὐτὸν, διὰ τὸ γινώσκει αὐτὸν φίλον σου καθαρὸν κ. ἀψευδέστατον
ABC
ABC
1 κλαίων] om B 1, 2 κ. θρηνῶν κατεφίλει αὐτὸν] κ. λέγων καταφιλῶν αὐτ. A; κ. καταφιλῶ αὐτ. κ. τοῖς δάκρυσι πλύνων τὸ στῆθος αὐτοῦ C 4 ἐκ τοδ κοιτ. αὐτῆς] ἐκ τῆς κλίνης αὐτ. A; ἔσω οὖσα ἐν τῆ σκηνῆ C 5, 6 τί ἐστιν— ἀδελφιδοῦ] τὶ ἔχετε ὅτι οὕτως κλέετε ὀψὲ κ ἄρτι· μὴ φθέγξω ὦ ανε τῶ κω μου Ἁ. μὴ περὶ τοῦ ἀδελφοῦ A; τί ἐστὶν ... — ἀνεψιοῦ B; τὶ ἔχετε— κλαίετε. ὅρα μή τινα φάσιν ἥνεγκεν ὁ ξ. τῶ κυρίω μου Ἁ.— ἀδελφιδοῦ C 7 συνέῃ] + λυπηρὸν B 8, 9 οὐκ— περὶ] οὐκ ἐλάλησά τι διὰ Λὼτ B 9—11 ἀλλὰ— θεός] ἀλλὰ πάσας φιλανιας ἡμῶν ἔγνω— θεὸς A; ἀλλ᾿ ἔγνων ὅτι ἐμνήσθη— θεός, κ. γέγιεν σωτημία πάσοις φύλοις των ἐπὶ γῆς B 13 ἐν σοί] ἐφ᾿ ἡμᾶς B; πρὸς ἡμᾶς C 13— 16 καὶ πῶς— θεοῦ ἐστίν] om A 14 ζευμάτων] κοιμάτων B 17 ὅτι παραφέρω] πιστεῦσον παρα ρω A; προσφέρω B 19 ἀπῆλθεν ἓν τῶν παιδία] ἀπ. ἓν τ. παίδω A; σὺ ἐνεγκὼν ἐν τῶ παιδίω B; ἀνῆλθες εἰς τὸ πεδίον C ἤνεγκεν] ἤνεγκας BC 22 ἐνόησας ὦ γύναι] om B; ἀδελφὴ, ἐνόησας C 22 p. 111, 4 καλῶς— ὦδε] καλλως εἶπας ὅτι κ. τὸν Λὼτ ἐρρυσώμεθα ἀπὸ Σοδόμων ὅτε ἐγνωομίσαμεν τὸ μυστήριον B 25—p. 111, 2 καὶ καθὼς—μυστ.] οἱ κ. ἀπεθόντες κ. ῥυσάμεοι τὸν ἀδ. τὸν ἡμέτερον ἀπὸ τῶν Σ., τὸν Λὼτ A
ABC
ABC
2, 3 ἑπτακ. αἰῶνες] τὰ ἔτη C 5 τελείως—οἰκοομ. σου] πεπληροφορήσαι γὰρ τὴν κεφαλ ήν σου B 7 ἐὰν—σώματός μου] ἐπειδὴ παρέρχωμαι τοῦδε τοῦ κοσμου Β; ναὶ, ἐξέρχομαι ἐκ τοῦ σώμ. ἀλλὰ C σωοματικῶς] ἐν σώματι B 8 ἤθελον] θέλω B; ἤλπιξον C 10 κ. εἶπεν] + πάτερ μου B 11 κυρίῳ] πατρὶ A; πατρὶ τῶ ἐν τοῖς οὐρανοῖς C 15 ἀναλ. ἐν σώμ.] λαβὲ σωματικῶς A; ἀνάλαβε σωματικῶς C 19 ώκεανὸν] αἰκιανὸν AC; ὀκεανὸν B 20, 21 μίαν— μεγάλην] μι. μικρ. κ. ἐτ. μεγ. A; ἀφʼ ὧ μία στενὴ κ. ἡ ἑτέρα εύρήχορος B 23 κύκλῳ] + τοῦ θράνου C 24 ἐπταπλασ.] om BC 26 πολλῆς] + κ. πλῆθος ἀγγέλων κύκλω αὐτοῦ C
ABC
ABC
παυσιν ἠλέστω κατὰ σώματος· τας- ἐκείνας εἴρηνται εἰς τὴν ἀπόλειαν A; ἀπʼ αὐτὰς τὰς μυριάδας μίαν ψ. γυναικὸς συέχου τὴν διαγιγὴν· ἐπαὶ ται τῶ καλῶν αὐτοῖς ἔργων κ. τῶν ἐναντίων κ. οὕτη ἐπʼ ἀπολεία οὐχ ὑτῆρχεν οὔτε μὴν ἐπʼ ἀναπαύσεως ἀλλʼ ἐν μέσω τούτων Β; μίαν ψ. δικαίαν ἐξ—μυριάδων γυναικὸς σῶμα εὗρεν γὰρ —ἰσοζυγ. μετὰ τὰ ἔργα αὐτῆς ἄπαντα· καὶ οὐκ ἦσαν ἐν μόχθω οὐδὲ ἐν ἀναπαύσει ἀλλʼ— ἀπώλειαν C 6 οὐ] σὺ A 7 κριτηρίου] +μου A 11, 12 ἔλαβεν — νεφέλης] λαβὼν— νεφ. B; ἐποίησεν τὴν νεφέλην ἀναλαβεῖν τὸν Ἀ. C 12, 13 εἰς τ. παράδ. — τόπον] om C 15 κύριε] + ὅτι οὐχ ἤμαρτον 18 αὐτὴν] om AC 18—21 φόνος— κατεψεύσ. μου] φευδέται ἡ θυγάτηρ μου B 21 βαστάζοντα] om A; κατάξοντα C 23 τρεῖς στεφάνους] τρία A 24 ἑτέρων δόο] τεσσάρων A; ἑτέρων C 25 στέφ. μαρτυρίας] στέφ. μαρτύρον Α; μαρτυρία C
ABC
ABC
6 ἐγὼ κελεύσω σε] ἐγέρθητί μοι σημειῶν πρὸς σὲ C 8 μὴ ἐξιλεωθῇ καὶ] om A 9 βληθήσεται] -ονται A; κληθήσεται C 26, 27 διαμερίσονται αὐτοὺς] διαφάγωσιν αὐτοὺς A; καταφαγέτωσαν αὐτοὺς ὅτι τοιοῦτον ἀνόμημα ὄρμη- σαν ποιῆσαι B 33—p. 117, 1 ὥστε— σωθήσονται] ὡς τὸ ἐπιστρέψαι κ. ζήσωοσιν—σωθήσ. A; om B ; ὥστε ἐπιστρέφουσιν κ. μετανοήσωσιν—σωθήσ. C
ABC
AB
AB
A
AC
5 μὴ νομίσης, Ἁβρ.] om A 7—11 οὐχὶ— ἐκθαμβῆται] om B 9 τῆς] τὰς A 11—16 λέγει οὗν— κλαυθμὸς] om A 16 κλαυθμὸς] with this word B breaks off 19 σαπρότητα αὐτοῦ] +ἐφανέρωοσεν δὲ αὐτοὺς A 21 ῥομφαίας] -α A 22 τόξοις] -ος A 26—p. 119, 5 ὀνείροις —ἀμήν] ὀνείροις καὶ ἰδοὺ ἄρμα κυρίου τοῦ θεοῦ ἦρεν τὴν τιμίαν αὐτοῦ φυχὴν εἰς τοὺς οὐρανοὺς, καὶ ἄγγελοι προάγατες καὶ ἀκολουθοῦντες μετὰ λαμπάδωον καὶ θυμιατῶν, δοξάζυντες καὶ εὐλογοῦντες τὸν θεὸν τὸν ὕφιστον. ἔδραμεν δὲ Ἰσαὰκ ὁ υἱὸς αὐτοῦ, καὶ ἔπεσεν εἰς τὸ πρόσωπον αὐτοῦ καὶ ἔκλαυσεν καὶ κατεφίλησε αὐτὸν, ὁμοίως καὶ οἱ οἰκοπαῖδες ἅπαντες· καὶ βαστάζοντες τὸ τιμιώτατον ἐκεῖνο λείψανον ἀπήγαγον· καὶ ἔθαψεν αὐτὸ Ἰσαὰκ οἰκειοχείρως πλησίον τῆς μητρὸς αὐτοῦ Σάρρας. καὶ ὑπέστρεψαν δοξάζοντες καὶ ὑμνοῦντες τὸν θεὸν ἡμῶν· ὅτι αὐτῷ ὑπάρχει ἡ δόξα, ἡ τιμὴ, καὶ ἡ μεγαλοσύνη εἰς τοὺς αἰῶνας τῶν αἰώνων. ἀμήν. C 26, 27 κ. ὁ άρχιστρ. M.] ὁ ἀρχ. M. καὶ A.
AC
