@node
@_book=Esdras A
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Henry Barclay Swete D.D, Septuaginta, Cambridge University Press, Cambridge, 1896, 2, The Internet Archive.
@editor=Henry Barclay Swete D.D
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg017.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:32:19Z

9093	B
B
9 χιλια] πεντακεισχιλια (εισχ sup ras Aᵃ) A 10 ταυτα τα γενο- μενα] τουτων γενομενων A | οι Λευειται] om οι A* (hab superscr A¹) | Μωση A | ουτως A 11 om εν 1ᵇ Bᵃᵇ | ηψησαν] ωπτησαν A | πασιν A | εκ] ε sup ras Aᵃ 12 ουτων] εαυτων A 16 ουτων] ων sup ras Aᵃ 14 υιοι] ιοι sup ras Aᵃ | ουτων] εαυτων A | Εδδινους A | οι παρα] ο παρα A 15 εαυτοις] αυταις A 16 του κυριου] τω κω A | προσαχθηναι] προσενε- χθηναι A 17 ηγαγον A 19 τοιουτο A | ο ευρεθεις] οι ευρεθέντες A 21 εν] ε sup ras Aᵃ | πληρεις BᵃᵇA 22 ησεβηκ.] η 1° sup ras Aᵃ | om α A | εστιν] εν αισθησει A
B
33 βασιλεύειν] pr του μη BcA 64 αργυριω Bᵃ ᵇ | χρυσίω Bᵃ? 35 ο βασιλευς] om ο A | Ιαωακειμ (ακειμ sup ras) Aᵃ ᵛiᵈ 56 Ιωκειμ A Ιαωκ. Aᵃ | Ζαριον] Ζαρακην A 27 Ιωακειμ| ακειμ sup ras A | ενωπιον] εναντι A 38 μετ] επ A | εδησεν] δησας A | om και 2⁰ A 39 εαυτου A 40 ακαθαρσιας αυτου A 41 ο υιος] om ο A | οκτω] pr δεκα A 44 ανεδειξεν A | βασιλευει] εβασιλευσεν A 46 πηνηρον B *(πον. Bᵇ) 46 επιορκησας BᵃᵇA | αυτου] εαυτου A (bis) 47 ησεβησαν και ηνομ.] ηνομησαν και παρεβησαν A | αγιαζομενον] αγιασθεν A | Ιερουσαλημ| Ιεροσολυμοις A 48 βασιλευς] θς BᵃᵇᵐᵍA
B
Β
6 om και 2⁰ A 7 καταστησαντες] κατασταντες A | αρχιφιλοι A* vid (αρ- χιφυλ. A?) 8 om εν 2⁰A | κτηνεσιν] pr και A | ως] ως ταις A* ᵛiᵈ ωσται A? 9 αγια] ιερα A | μετηγαγεν] μετηνεγ|κεν A | ειδωλιω αυτου] εαυτου ειδ. A 10 Μιθριδατῃ A (ατ sup ras Aᵃ) |γαζοφυλακι] αζ sup ras Aᵃ 11 Σαναβασ- σαρω (αναβ sup ras) Aᵃ | προστατη] pr τω A 12 σπονδεια 1⁰] σπονδια B* (-δεια Bᵃᵇ) | σπονδεια 2⁰ (-δια A)] pr και A | χρυσεαι A | βύ] δισχιλιαι τε- τρα|κοσιαι A 13 εκομισθη] διεκομισθη A 14 ανηνεχθη] η 1⁰ sup ras Aᵃ | Σαμαβασσαρου A | Ιεροσολυμα A 15 Αρταρξερξου A | αυτων] αυτω A | Μιθραδατης B*Aᵃ] Μιθριδ. Bᵃᵇ A*ᵛⁱᵈ | Ραθυμος και Βεελτεθμος] Ραθυος και Βα|ελτεθμος (ος και Βα sup ras) Aa | Σεμελλιος A | οικουντες] pr οι A οικο sup ras Aᵃ 16 Αρταρξερξη A | Σαμελλιος] Σεβελλιος A | οι 3­°] pr κραταιοι A 17 κυριω] +μου A | οτι] διοτι A | Ιουδαιοι] pr οι A
Β
B
25 Σεμελλιος A | εις Ιλημ κατα σπουδην A μεθ] μετ A | Δαριου B*A (Δαρειου Bᵃ?ᵇ) III 1 Δαριος B*A (Δαρειος Bᵃ? ᵇ) | Μηδιας A 2 υπ αυτον] μετ αυτων A | Αιθιοπιας Bᵇ (Αιθιοπιαις B*)] pr της A | σατραπιαις BᵇA 3 και 1⁰] + οτε A | εφαγον A | επιον A | ο δε] τοτε A | Δαριος A 4 προς τον ετερον] τω ετερω A 5 αν] εαν A | αυδω B* (αυτω B ᵃᵇ A) 6 τραχηλον] +αυτου A 7 αυτου] εαυτου A 9 om αν A | om ου A | νικος] νικημα A 10 ο εις A¹]] ρις A 12 ο τριτος Bᵃᵇ (οτι τρ. B*)] ο αλλος A 13 εδωκαν] επεδωκαν A
Β
B
7 αποκτεινουσιν A* αποκτενουσιν A? | ειπεν] εαν ειπη A | αφειναι] αφιεναι A 8 ειπε] ειπεν A | om ειπεν ερημωσαι ερημουσιν A 9 εκκοπτουειν Bedit 10 ενακουουσιν] ν sup ras 2 litt Aᵃ 11 αυτοι] ουτοι A | κυκλω περι αυτον] περι αυτον (ον sup ras Aᵃ) κυκλω A | δυναται A 13 ειπας] ειπων A 14 ανδρες] pr ω A | κυριευων] + αυτων (superscr) Bᵃᵇ 15 κυριει B* (κυριευει B ᵃᵇ A) 16 φυτευοντας A 17 αυται 2⁰ B?A] αυτοι B* | δοξαν. γυναι κων] τας δοξας]| των ανων και ου δυνανται οι ανοι χωρεις των γυν. ειναι A (τας... των γυ sup ras et in mg Aᵃ) 18 και παν πραημα ωραιον και ιδωσιν] ουχι αγαπωσιν A | ιδει B*A (ειδει Bᵃᵇ) 19 κεχηναν] εγκεχηναν A | πραγμαν A* (ν ras A?) 20 εγκαταλειπει A | ος εξεθρεψ sup ras A? 21 αφιη- σιν A 23 αυτου BA*] εαυτου A¹ | εξοδευειν] εις εξοδιαν A | om και 3° A
Β
Β
41 ειπεν A 42 ον τροπον] ανθ ων A | μου 2⁰] μοι A* (μου A) 44 om και 2⁰ A | εχωρισεν] εξεχωρησεν A 45 ηυξω A | Ιουδαιοι] Ιδουμαιοι A | ηρημωθη A 46 οσα] ο σε Bᵃᵇ (ε superscr) A | η μεγαλ.] om η A 47 οικονομους] pr τους A | σατραπας sup ras Aᵃ? | μετ] μ sup ras Aᵃ 48 πασιν A | Φοινικη] Φοινεικη B* (Φοινικ. Bᵇ) Φοινικ sup ras A | om και 4° A 49 πασιν A | μη] και A* (improb Aᵃ?) | επιλευεσθαι B* (σ superscr B ᵃᵇ) 50 κρατησουσιν] κρατουσιν A | Χαλδαιοι]| Ιδουμαιοι A | αφιουσι] αφοριουσι (ορ superscr) Bᵃᵇ αφιωσιν A
Β
Β
7 om οι 1⁰A | μετωκισεν A 8 επεστρεψαν BᵃᵇA | μετα] μ sup ras A ᵃ? | Ζοροβαβελ] α sup ras Aᵃ | Ιησους A | Ζαρεου A | Ενηνιος] pr vid Μαιαινα- μινιος Bᵃᵇ ᵐᵍ Ενηνιου A | Βορολειου] Ρεελιου A | Ροειμου] Ρομελιου (ομελιου sup ras) Aᵃ 9 χιλιαδες] + 5 ροβ΄| υιοι Ασαφ τοβ΄ Bᵃᵇᵐᵍ+ και εκατον εβδο- μηκοντα δυο· υιοι Σαφατʼ· τετρακοσιοι εβδομη|κοντα δυο· A 11 Φθαλειμ.] Φααθ᾿ μ. A | του υιου B | Ροβοαβ Ιωαβ A | δυο] pr δεκα A 12 Ιωλαμου] Ηλαμ A | δυο] χιλιοι διακοσιοι| πεντηκοντα τεσσαρες A | Ζατον] Ζαθθουι A | εννακοσιοι improb vid A ᵃ? | εβδομηκοντα] τεσσερακοτα πεντε A | εξακοσιοι] εξακοσι B* (+ οι B ᵃᵇ ᵐᵍ) | τεσσερακοντα] τεσσαρακ. Bb (item 22, 25 4 1. 42) ο sup ras A¹ 13 τριακοντα] εικοσι A | Αργαι] Aστααʼ] A | χιλιοι τριακοσιοι] τρισχιλιοι εξακοσιοι A 14 Αδωνικαμ A | τριακοντα επτα] εξακοσιοι τεσσερακοντα επτα A | Βοσαι] δαγοι A | εξακοσιοι] εξηκοντα A | Αδειλιου] Αδινου A | τετρακοσιοι] τετρακοσι B* (οι superscr B ᵇ?c? 15 Αζηρ] Ατηρ A | Εζεκιου] + ενενηκοντα δυο A | Κιλαν A | Αζαρου] Αζουρου A 16 Αν- νιας A | Bασσα A | Αρσιφρουρειθ A + εκατον δεκα δυο·| A 17 τρεισχ. B* (τρισχ. B ᵇ) | Ραγεθλωμων] Βαιθλωμων A 18 Νετεβας] Νετωφαε A | Ενα- του] Αναθωθ A | Βαιτασμων Ζαμμωθ] Βαιθασμωθ A + τεσσερακοντα δυο A 19 οι εκ (1⁰) A] ει Β | Καριαθιαριος A | Πειρας] Καφιρας A | Βηρογ] Βηρωθ (?Βηρωε) A | επτακοσιοι] +τεσσερακοντα τρεις A 20 οι 1⁰] ου A* (improb υ A ᵃ?) | Χαδιασαι] Καδʼασαι Avid | Αμμιδαιοι A
Β
Β
34 Αδδους] δ 1⁰ B?ᵐᵍvid | Σαφαγ] Σαφατ A | Aλλων] λδλων A 36 Θε- λερσας] Θελσας A | Χαρααθαλαν καί Αλλαρ] Χαρα· Αθαλαρʼ και Αλαρʼ· A 37 ως sup ras 3 litt Aᵃ | Ακαν] Δαλαν A | Bαεναν] Βαν A 38 εμποιου- μενοιl ras aliq in ι 1⁰ B? (forte εμπορ. B*) | Οββεια] Οβδια A | Ακβως] Ακκως A | Ιοδδους A | Φαηζελδαιου] Ζορ|ζελλεου A 39 om και 2⁰ A 40 Ναιμιας] N εεμιας A | αγιων] + αυτους A | εως] + ου A | αναστη] αν στη A | ιερευς] αρχιερευς A 41 om τριακοσιοι 1⁰. επτακισχ. A 42 κα- μηλοι] pr και A 43 παραγιγνεσθαι A | ηυξαντο A 45 om αυτου A | χωρα] κ 6up ras A | ιεροψαλται] λ sup ras Aᵃ 46 εσταντος BA* εστ. Bᵇ (ἐνστ. A¹)
Β
B
56 κυριου 2⁰] θυ A | ωκοδομησαν A 57 υιοι] pr οι A 58 υμνον B* (υμνων BᵃᵇA) | ευλογουντες] ομολογουντες A | παντι] pr εν A 59 μεγαλην A | Κυριου] pr του A 60 ιερων A | εωρακοτες] οι προεωρ. A | προ του] προ τουτου Bᵃ? ᵇ (του 2⁰ superscr) A 61 χαρας A | τη φωνη] om τη A 62 μεγαλως] μεγαλωστι A | ωστε 2⁰] ωστα A 64 θω (sic) A 65 υμιν sup ras 5 ut vid litt Aᵃ? 66 επιθυομεν A | Ασβακαφαθ] Ασβασαρεθ A | εν- τευθα A 67 ειπαν A | υμιν] pr ημιl και A | θεω] pr τω A 70 βουλας] επιβουλας A | δημαγωγουντες] δημαγωγουντας Bᵃᵇ δημαγωγιας A | συστα- σεις] επισυστασις (sic) A | αποτελεσθηναι Βab (αποελ. Β*)] επιτελεσθηναι Α
B
Β
12 εσμεν] pr ημεις A 13 ωκοδομειτο A 14 Βαβυλωνος] της Βαβυλωιας A 16 βασιλευς] pr ο A | οικοδομησαι τον οικον τουτον] τον οικον τουτον οικοδομηθηναι A 17 αργυρεα A | αυτου] εαυτου A | Βαβυλωνια] Βαβυλωνι A | Σαβανασσαρω] Σα|ναβασσαρω A 18 και απηνεγκεν] απενεγκαντι A | om παντα A | ταυτα τα σκευη A | κυριου] F τουτον A 19 Σαναβασσαρος]+εκεινος A | εισεβαλλετο] ενεβαλλετο Bᵃᵇ ενεβαλετο A | Κυριου] pr του A | οικοδομουμενον A 20 ουν] οὖ (sic) Bᵇ | κρινεται] pr ει A | om βασιλεως τοις εν Βαβυλωνι A 21 κυριου] pr οικου BᵃᵇᵐgA 22 βιβλιοφυλακιοις] pr βασιλικοις A | Μηδια B* (Μηδεια B ᵃᵇA) | τοπος] τομος εις A | υπεμνηματιστο A
Β
χρυσεα· και τα αργυρεα A | om α A | απηνεγκεν] pr και A 26 Φοινικη] Φοινεικη B* (Φοινικη BᵇA) | om δε 2⁰ A | Κυριου] pr του A | υπαρχον] επαρ- κον A | του κυριου] om του A 27 καγω] και εγω A | om δε A | ολοσχερως B* ολοσ|χερως Bᵇ vid | συμποιωσιν Bᵇ | της Ιουδαιας] των Ιουδαιων A | μεχρι] μεχρεις A 24 θυσιας A 29 κα (1⁰) B* (και Bᵃᵇ) | αναμφισβητη- τως B* αναμφισ|βητητως Bᵇ αναμφισβητως A 31 προσταξαι] προσεταξεν A | εαν] αν A | γεγραμμενων] προειρημενωνl και των προσγεγραμμενων A | και 2⁰] pr η A | επ αυτου] επι τουτω A 32 Κυριου] pr του A 33 γινεσθαι A
VII 1 επαρχος] pr ο A | Φοινεικης B* (Φοινικης B ᵇ A) 2 Ιουδαιων] ιεραιων A 4 του Κυρου] om του A | Αρταρξερξου A | βασιλεων A 5 συνετελεσθη] pr εως του εκτου ετους Δα|ρειου βασιλεως ΙΙερσων A | οικος] | +ο αγιος A 6 λοιποι] + |υιοι Ισλ και οι ιερεις και οι Aευ|ιται· και οι λοιποι A 7 εγκαινισμον BᵃᵇA | τετρακοσιους A 8 φυλαρχων] λαρ | sup ras Aᵃ 9 κατα φυλας εστολισμενοι A | θεου] pr του A | Μωσεως A | 10 του πασχα A | τεσσαρισκαιδεκ. Bᵃᵇ | οτε] οτι A 14 Κυριου] pr του A | VIII 1 εστιν· B εστι A (και...εστιν ad praeced vid pertinere in B) | Αρ- | ταρξερξ. A (item 6, 8, 9, 19, 28)
B
B
13 τω κυριω (1⁰)] + του Ισλ A | om τω κυριω (2⁰) A 13—15 εις Ιερουσαλημ....ωστε in mg et sup ras Aᵃ 13 κυριου] +θυ A | αυτων] διαιτων Aᵃ 14 om τε Aa 15 θυσιας] + τω κω A | κυριου] θῡ A 17 om κατα A | σου 1⁰] του κυ A | διδομενα] + οι A (σοι A¹) | αν] εαν A 18 βασιλικου] ιερου A 19 και εγω ιδου] καγω δε A | Αρταξερξης (Αρταρξ. Bᵃᵇ) ο βασιλευς] ο βασιλευς Αρταρξερξης A | γαζοφυλαξιν A | Φοινεικ. B* (Φοινικ. B ᵇ A: item 23) | αν] εαν A 20 εκατον 2⁰] + και αλλα εκ πληθους| πανια A 21 επιτελεσθητω] + επιμελως A | εις] επι A | υιων] +αυτου A 22 πασιν A | ιεροψαλταις] pr τοις A | τουτου A] του B | αλλη επιβουλη] αλλα βουλη A | γιγνηται A | μηδενα εχειν εξουσιαν] και εξουσιαν μηδενα εχειν A | επιβαλειν] +τι A 23 επισταμενους] + δε A 24 παραβαινουσιν A | om και 2° A
Β
Β
40 Bαναι Ουτου Ιστακαλκου] Βαγο· Ουθι ο του Ισταλκουρου A 41 συνα- γαγων] συνηγαγον A | ποταμον] pr Θεραν A 42 ιερεων] υιων των ιεραιων A 43 Ενααταν] Ελναθαν A | Μεσολαβων] Μοσολλαμον A 44 Αααδαιον] Δολδαιον A | γαζοφυλακιου] pr του A 45 διαλεγηναι] διαλεχθηναι A | Αοδαιω] Δολδαιω A | ιερατευσοντας Bᵃᵇ | τω οικω] τοπω A 46 ανδρα επιστημονα] και ηγαγεν ημιν κατα την κραται|αν χειρα του κυ ημων ανδρας επιστημονας A | Μοολι A | Λευι A | υιους] + αυτου A | δεκα] οντας (sup ras A ᵃ) δεκα οκτω A 47 οι 1⁰] και Ασεβιαν· και Αννουνον·] και Ωσαιαν αδελφον A | Χανουναιου και sup ras A ᵃ? | ανδρες εικοσι A 48 ιερο- δουλους διακοσιους A | εικοσι] pr και A | εσημανθη] ονομασθη A | ονοματο- γραφια] pr η A 49 ηυξαμην A | τοις νεανισκοις νηστιαν A | κυριου] + του θυ A 50 τεκνοις] pr συνουσειν (sic) ημιν A 51 ιππεις και πεζους] αι|τησαι τον βασιλεα πεζζους (sic) τε | και ιππεις και A | ασφαλιας A | εναντιους] εναντιουμενους A 53 πανια] κατα A | ετυχομεν ευιλατου] ιλατου (ιλαστου A ᵃ?) ετυχομεν A 54 ανδρας 1⁰] α 2⁰ sup ras Aᵃ | δεκα δυο] δωδεκα A | Ασαμιαν A
Β
Β
64 Συριας] pr κοιλης A | Φοινεικης B* (Φοινικ. Bb A) 65 τουτων A] των B | προσηλθον A 66 και 2⁰] pr το εθνος| του Ισλ A | om και 40 A | αλλογενη] pr τα A | ακαθαρσιας] pr και τας A | αυτων] απο των εθνων A | Χαναναιων] pr των A | Μωαβιτων A 67 συνωκισαν] συντηκησαν γαρ A | τινας (τας B)] μετα A | om και 10 A 68 και 1⁰] + εγενετο A | ερρηξα] διερ- ρηξα A | κατετεινον] και κατετιλα A | περιλυπος] υ pro ε B* (ε B¹) 69 οσοι] +ησαν ζηλωται· και οσοι A | επεκινουντο] ου sup ras Aᵃ? | τω ρηματι] pr επι A | του Ισρ.] θῦ Ισλ A 72 αι δε αγνοιαι] και αι αγνοαι A 73 απο] pr ετι| Α 74 συν 2°] pr και A| τοις βασιλευσιν 2°] pr και Α |om εις B (hab A) 75 εγενηθη ημιν A | του κυριου Κ υριου] σου| κε· A
Β
Β
89 Ιεηλ A | των υιων] pr ο A | · Eσρα· B . Εζρα A | κυριον] +θν A | κατωκησαν] συνωκισαμεν A | γυναικας A | εκ] απο A 90 γενεσθω] η|γνεσθω A (sic) | πειθαρχουσιν A | του νομου] τω νομω A | του κυριον] om του A 92 των Λευειτων] om των A IX 1 Εδρας A | Ιωνα] Ιωαναν A | Νασειβου] Ελιασιβου A 2 αυλισθει B* (ς superscr B ᵃᵇ) | ετευσατο A | υπερ] επι A 3 πασιν A 4 αν] εαν A | απαντησωσιν A 6 συνεκαθισεν A 7 συνωκισατε A | γυναικας αλλογενεις A | προσθειναι] pr του A | αμαρτιας A 9 των αλλογενων] pr των γυναικων A 10 παν] | απαν A | ειπαν A 11 ωρα] pr η A | ισχυομεν A | om και ουχ ευρομεν A | ουκ εστιν ημιν A
B
Β
28 Ζεραλιας] Ζαρδαιας A 29 om και 10 A | Ζαβδος] Ωζαβαδος A | Εμαθεις A 30 om και 1⁰ A 31 Αδδειν Λαθος] Αδδι· | Νααθος A | Μοοσσειας] Μοος· Σιας A | Ναειδος A | Βεσκασπασμυς] Ματθανιας· A | Βαλνουος A 32 Αννας A | Ελιωνας A | Μελχιας A | Χοσομαιος A 33 Μαλτανναιος] Αλτανναιος A | Σαβανναιους] Βανναιους A | Μανασσῆς A | Σεμει A 34 Βαανι A | Μομδεις A | Μαηρος] Ισμαηρος A | Μανδαι A | Πεδιας] Παιδειας A | Καραβασιων A | Ενασιβος A | Μαμνιταναι|μος A | Εδιαλεις] Ελιαλει) A | Σεσσεις A | Εζριλ A | Αζαηλ A | Ζαμβρις A | Φοσηπος] Ιωσηφος A 35 εκ] pr και A | Οομα Ζειτιας] υιων Νο||ομα· Μαζιτιας A | Ηδος] Ηδαις A | Ουηλ] Ιουηλ A 36 συνωκησαν γυναιξιν αλλογενεσιν] συνωκισαν γυναι|κας αλλογενεις A 37 του εβδομου μηνος] του μηνος του εβδομου A΄ 38 ιερου] pr του A 39 ιερει] αρχιερει A | Μωσεως] Μω|υση A | θεου] pr κυ A 40 εδοκιμασεν Β (εκομισεν A) | ιερευσιν Bᵇ?c?A | τον νομον] του νομου A 41 ανεγιγνωσκεν A | προ] ο sup ras A ᵃ? (πρω A* vid) | ευρυχωρω A | απο] εξ A | μεσημβρινου] μεσου ημερας A | και 20] pr τε A | πανια] παν το πληθος A
Β
