@node
@_book=Regnorum IV (Regum II in textu Masoretico)
@author=Septuaginta
@availableStructure=chapter,verse
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Old Testament in Greek, Genesis - IV Kings, Henry Barclay Swete, Septuaginta, University Press, Cambridge, 1901, 1, Rigaudon hOCR output, The Internet Archive.
@editor=Henry Barclay Swete
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg0527.tlg014.opp-grc2
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:31:29Z

19714	Β
Β
9 πεντηκονταρχον] pr ηγουμενον Α | ανεβη] + και ηλθεν Α 10 θεου] pr του Α | πεντηκοντα 1°] seq ras 1 lit in A 11 προσεθετο] προσεθηκεν Α: item 13 | και ελαλ.] pr και ανεβη Α 12 θεου] pr του Α | εγω] pr ειμι Α 13 om ετι Α | ηγουμενον] + πεντηκονταρχον τριτον Α |ηλθεν] αναβας ηλθεν προς αυτον Α | αυτου 2°] εαυτου Α | τουτων] + των πεντηκοντα Α 14 πρωτους] + και τους πεντηκοντα αυτων Α | μου] των δουλων σου Α 16 om Ηλειου Α | τι οτι απεστ. ζητησαι] ανθ ων εξαπεστει|λας αγγελους επερωτησαι Α | Ακκαρων] + παρα το| μη ειναι θεον εν Ιݲσݲλݲ του εκζητη|σαι εν ρηματι αυτου Α 17 απεθανεν] + Οχοζιας Α 18 om A | Οχοζιου  Bb
Β
B
8 διηρεθη] διερρεθη Α 9 τι] pr αιτησαι Bab (mg) pr αιτησαι με Α Ι πρυ η] προ του Α 10 αιτησασθαι] + σε Α Ι εσται] + σοι Α 11 ιπποι Α| διε στειλαν Α Ι om ως A*b? (superscr vid A1?a? deinde ras A b?) 12 εορο Α Ι ιδεν Α | δυο] διο Α 13 η επεσεν] om η Α? (ε Ι° sup ras 2 litt) Ι εστη] pr επεστρεψεν Ελεισαιε Κ Bah (mgg) pr επεστρ. Ελισσαιε κα A 14 που] + κݲεݲ Α | τα υδατα] α, ατα sup ras A1 το υδωρ A*vid) | ενθεν και ενθεν 15 ειδον] ιδαν Α Ι om και 2° Α | συναντησιν Α 16 αυτον 1°] αυτο Α ανδρες υιοι δυν.] οι υιοι δυν. πεντ. ανδρες Α | om η 1° Α Ι om η εφ ενα των νων Α 17 ου] οτου Α | ανδρες Α 18 και 1°] pr και αυτονI Α | Ελεισαιε] + προς αυτους Α | om ουκ Α | προς υμας] υμιν Α
B
B
9 βασιλευς 3°] pr ο Α 10 ληκεν Α | παρερχομενους] κατεχομ. Α BA1] αυτοις A* 11 ουκ] pr ει Α Ι ωδε] ωδαι Α | ωσαφαθ 2 Φατ Βb)] Σαφατ Α 12 αυτω] pr συν Α | ρημα] + #x772; Α Ι κατεβη] κατεβησαν Α 13 Ελισαιε Α (item 14) | σου] + και προςΙ τους προφητας της μݲρݲςݲ σου· Α | βασιλεις] + παρερχομενους Α | του παραδουναι] δουναι 14 η] ει Α | ιδον Α 15 λαβε] ιδε Α 17 om πνευμα και ουκ οψεσθε Α | πιεσθε] πιεται Α 18 κουφη Α | om και 2° Α 19 Α | πολιν] pr την Α | οχυραν] + και πασαν πολιν εκλεκτην Α | καταβαλειται Α | εμφραξεται Α | αχριωσατε Α 20 το πρωι] om το Α 21 ανεανεβησαν Α Ι ειπον ω] επανω Α 22 ιδεν Α
B
B
7 ηλθεν] ανεστη Α | κݲωݲ Α | οι υιοι] om οι Α | υπολοιπω A*vid Σιωμαμ Α?) Ι om εκει 2° Α 9 om δια παντος Α 10 om δη Α 12 Σουμανιτην Α 13 ημιν] ημας Α | την πασαν ενκτησιν εγκτ. Bb)] + ταυτην Bab πασᾶν την εκστασιν ταυτην Α Ι λαου] + μου Α | ειμι εγω Α 14 ππεσβυτης] pr ουκ εστιν Α 15 και 1°] pr και ειπεν καλεσον αυτην Α 16 μου] ανݲεݲ του 21 ανηνεγκεν] ηνεγκεν Α
B
36 Σωμανιτην Α | εκαλεσεν] + αυτην Α 37 επεσεν] επεπ. Α 38 λεβητα] + τον μεγαν Α Ι εψημα Α 39 om αγριαν Α Ι πληρεις Α | αυτου] + ελθων· Α Ι εψηματος Α 40 ενεχει] ενεχεαν Α Ι εψηματος BA 41 λαβε Α | εμβαλλετε Α | om ετι Α 42 Βαθσαρισα A*vid (ras σα 2° Α?) Ι + βακελλεθ Α 43 τι] τινι Α Ι τουτο] ταυτα Α Ι δος] δοτε Α 44 και 1°] pr και εδωκεν εις προσωπον αυτων Α Ι κατελειπον Α V 1 Συριας] pr της Α | εδωκεν] εθηκεν Α | Συρια] Συριας Α 2 εξηλθεν Α 3 Σαμαρια A
B
B
15 εστη] + εις προσωπον αυτου Α Ι om και ειπεν Α | ιδου] + δη Α Ι om παρα Α 16 om αυτον Α 17 ζευγη] ζευγος Bab mg ζευγους Α | ημιονων] + απο της γης Α Ι θυσιασμα] θυσιαν Α 18 Ρεμμαν 1°] Ρεμμαθ Α | + αυτον Α | om εκει Α | om αυτος Α | om εν τω προσκ. αυτον εν οικω Ρεμμαν Α | ιλασεται 2°] ιλασθησεται Α 19 παρ αυτου] απ (TT αυ sup ras 4 circ litt Α 1) Α | εις δεβρ. της γης] απο της γης Ισλ·| Α 20 α] ων Α Ι και 2°] οτι Β*vid 21 εδιωξεν Α Ι οπισω τρεχοντα Α | του αρμ. εις απαντην αυτου] εις απαντησιν αυ|τω απο του αρματος· και ειπεν ειρηνη· Α 22 με 1°] προς σε Α | om ιδου Α | νυν] + τουτο Α | δυο] δυ 23 λαβε] pr οικουν (sic) Α | κα ελαβεν] κα δυοΙ αλλασσομενας στολας· και ειπεν Ναιμαν ουκουν οικουν Α* vid) λαβε| διταλαντον αργυριου· και εβια|σαντο (ε superset A1) αυτον και εδησεν διτα|λαντον αργυριου Α | δυσιν Α | ηραν 24 ηλθον] ναθαν Α* ηαθαν (sic) Aa? | σκοτινον Α Ι ανδρας] + και επορευθησαν Α
B
B
12 ουτος]αυτος Α 14 ηλθον BA*] ηλθαν A1 γος ο λιτ. Ba? b)] λειτουργειν Α Ι ιπποι Α | om ω Α | ποιησομεν Bab 17 προσηυξατο Bb?c?vid A | διανοιξον] + δη Α Ι ειδεν] ιδεν Α Ι πληρης Α 18 πορσηυξατο] + Ελισσαιε Α 19 ουχ] ουκ Α Ι πολις] οδος Α | αυτη °] pr ουκ Α Ι οδος] πολις Α | αξω] απαξω Α | προς Σαμαρειαν] εις̣ Σαμαριαν Α Ο εισηλθεν Α Ι Ελισσαι Α | ειδετωσαν Α | διηνοιξεν] + κݲεݲ (sic) Α | ειδαν Α | Σιαμαριας Α 21 Ισραηλ] + προς Ελισσαιε Α 22 om συ Α 23 απεστειλεν] λεν sup ras Β? | αυτους] + και απηλθον Βa?b(mg) A 24 Συριας] + του ελθειν εις γην Ιݲσݲλݲ| και εγενετο ταυτα· και| ηθροισεν υιος Αδερ βα|σιλευς Συριας Α | Bab ε superscr) Α | Σαμαρειαν] επι Σαμαριαν Α 25 Σαμαρια Α
B
B
2 οψει Bab I οφθαλμοις] + σου Α | φαγης Α* 3 και B* Α] μερος Ba (vid) b mg 6 εποιησεν ακουστην Α | την παρεμ|βολη Α | om φωνην ιππου Α Ι εφ] επι Α | προς 2°] εφ Α 7 εγκ. Bb)] εγκατελειπον Α | αυτων 1°, 2°, 3°] εαυτων + και εκρυψαν Α Ι om εκειθεν 2° Α 10 ει μη bis scr Α | Α δεδε sup ras A1) 12 εστη] ανεστη Α Ι ημεις] pr και Α | εξηλθον Α
B
B
3 γης αλλοφ.] των αλλοφ. Α | om εις την πολιν Α | και ηλθεν| βοησαι sup ras Ba | εαυτης 1°] αυτης Α 4 ελαλησεν Α | om α Α 5 τον ν 1° sup ras A1 Ι ο υιος] om ο Α 6 του αγρου] pr κα παντα τα Α | κατελιπεν] ενκατελειπεν Α 7 ηρρωστει Α 8 μαανα] μαναα Α (item 9) Ι απαντησιν Α (item 9) 9 τεσσαρακ. Βb (vid) (item 17) | om δωρα Α | αυτου 3°] αυτων Α | υιος 1°] pr ο Α | om επερωτησαι Α + προς αυτον Α Ι ειπον] + αυτω Α 12 om τι Α Ι ο κυριος] om ο Α | κλαιει] καλει Α | om οτι 2° Α Ι κακα] και Α | εξαποστελεις (sic) Α Ι Α Ι BabA 13 ο κυων ο τεθνηκως] ω κݲεݲ
Β
B
26 Αμβρει Αμβρι A)] Ζαμβρει Ζ superscr) Bab 27 οικος bis scr Α | Αχααβ] + γαμβρος γαρ οικου Αχααβ εστιν Α 28 Ραμωθ Α (item 29) 29 του ιατρ.] pr προ Α | Ισρηλ 1°] Ιεζραελ Α | αυτον 1°] + οι Συροι Α Οχοζιας Α Ι Ιωραμ] + βασιλευς Ιουδα Α | εν Ισραηλ] εις Ιεζραελ A IX 1 om εν τη χειρι σου Α 2 οψει Bab ει superscr) Ι υιον Ιωσαφαθ Ειου υιου Ναμεσσει] Ιηου υιον Ιωσαφατ· υιον Αμε|σει· Α I αυτον 2°] αυτο Α | τω ταμιειω Α 3 ειπεν B* ειπον Bab ο superscr] Α) Ι om εις Α 4 επορευθη] επο sup ras A1 Ι το παιδ. ο προφητης Α | εις] ει sup ras Α1 | Ρεμαθ Α 5 εισηλθον Α | Ειου] Ιηου Α (item n, 12, et fere ubique) 6 λαον] pr τον Α 7 εξολολθρευσεις Β?Α 8 εξολεθρευσεις εξολοθρ. Βb ? A)] εξολε- Ba mg Ι τω οικω] του οικου Α | εγκαταλελειμμ. Βb εγκαταλελιμμ. A
B
B
18 αυτων] αυτω Α | om η Α | εις τα οπ.] προς το οπ. Α 19 προς] μετ Α | om η Α Ι om επιστρεφου εις τα οπ. μου Α 20 υιου Α | Ναμεσσιου Bb Ναμεσιου Α 21 εζευξαν Α | Οχοζει] Οχοζιας Α | απαντησιν Α Ι Ισραηλιτου Bb Ιζρανλιτου Α 22 ιδεν Α Ι om η Α | πορνιαι Α 23 οχοζειαν Οχοζιαν Bb)] Οχοζει Α | δολος] δουλος Α | Οχοζεια Οχοζια Bb)] Οχοζει Α 24 Ειου] Ηου Α | εν το τοξω Α 25 Βαλεκαρ Βa mg αδεκαρ Bb ρ superscr) Α Ι αγρου] pr του Α Ι Ισρανλιτου Bb Ισζρανλιτου Α | λημμα] ρημα Α 26 χθες Ba 27 Οχοζιας BbA | Βαιθαν] Βαιατγαν sup ras A?vid Ι προς] εν Α | εν] προς Α Ι Εκβλααμ] Ιβλααμ Α | μακεδδω Α 28 επεβιβασαν] ενεβιβ. Α
B
B
5 επι 1°] απο Α | και οι επι] και απο Α (και απ sup ras A1) | ημεις] Α Ο om των υιων Α | Ισραηλ] Ιεζραελ Α | αυτους 2°] αυ sup ras A1 7 αυτους 2° Α | εις Ισραηλ] εν Ιεζραελ Α 8 ηνεγκαν Α Ι πυλης om πυλης Ba vid πολεως| πολεως) Α om πολεως Bb 9 πρωι] εν πρωια Α Ι υμεις] υμιν Α 10 αφφω] inst tant ἀ Bb Ι πεσειται] ποιησαι Α | ου 2°] τι Α Ι Ηλιου BbA (item 17) 11 Ισραηλ] τω Ιεζραελ Α Ι γνωστας Α Ι καταλειπιν (sic) Α | αυτους] αυτου Α | καταλειμμα Bab ε superscr) 12 ανεστη] + και ηλθεν Α Ι Σιαμαριαν Α (item 17) Ι Βαιθακαδ Α 13 Οχοζιου BbvidA (bis) 14 και 2°] pr κα συνελαβοντο αυτους ζωντας Α Ι Βαιθακαδ Α)] εν τη| σκηνη Bab mg Ι τεσσαρακ. Bb? 15
B
B
25 εξελθετω Α | επαταξεν Α | Βααλ] βασιλεως Α 26 του Βααλ] pr οικου Α Τ Βααλ] + και| καθειλον τον οικον του Βααλ·| Α | επαταξεν] εταξαν Α 29 αμαρτιων] pr των Α | Ειου] Ιου Α Ι εμπροσθεν] οπισθεν Α Ι δαμαλις Α | εν 1°] pr αι Α 32 τω Ισρ.] παντι οριω Ισλ Α | και 2° 1° Α 33 Γαλααδ] pr γην Α | Γαδδει] Γαλααδδει Α | του Α 34 δυναστια Α Ι ουχι] ουχ ιδου Α Ι βιβλιου Α 35 Ιωαχαζ Α 36 Σαμαρια Α XI 1 Οχοζιου BbA (item 2) Ι απεθαναν οι υιοι Α 2 Ιωσαβεθ Bab θ superscr) | θυγατερ Α | αδελφη Bb] αδελφην ην sup ras) Ba? υιον Α Ι τον Ιωας υιον αδελφου αυτης Bbvid] om B* τον Ιωας υιον Αζια Α Ι των θαν.] του θαν. Α
B
B
15 Ιωαδαε Α (item 17) | εκατονταρχοις Α | εξαγαγε αυτους] εξαγαγετε αυτην σαδηρωθ Α Ι μη] pr ει Α 16 εισηλθαν Α (α sup ras Aa?) 18 Βααλ 1°. . . αυτον] αλ και κατεσπαΙσεν αυτ sup ras Bab Ι κατεσπασαν Α | Μαγθαν] Μαχαν Α 19 Χορει Α Ι Ρασσειμ] Ρασρειμ Α Ι εκαθισεν Α | του om του Α 21 επτα ετων Α ΧΙΙ 1 τω Ειου] του Ιηοη Α | . Bb | γης] της Α 2 Ιωαδαε Α (item 9) 3 εθυσιαζεν Α 4 τω οἰκῶ om τω Α Ι συντιμησεως 1°. . . συντ. 2 Α | λαβη] αναβη Α
B
B
17 αναβηναι] πορευθηναι Α 18 Ιωσαφατ B ab A αργιον (sic) Α | βασιλευσυριας Α 19 βιβλιου Α 20 δεδμον] συνδεσμον Β ab συν superscr) Α Ι Γααλλα] pr εν (superscr) B ab καταμενον|α Γααλαδ (sic ut vid) Α 21 Ιεζειχαρ] Ιωζαχαρ Α | ο υιος] om ο Α Ι Σωμηρ] pr ως Α | Αμεσσιας B b Αμεσιας Α XIII 1 τω Ιωασ] om τω Α | υιω] υιου Α Ι χοζιου B b A | βασιλει] βασιλεως Α Ι ωαχας Α (item 4, 8, 9, 10, 22, 25) | Ειου] Ιηου επι Ιݲσݲλݲ· Α Ι Σαμαρια Α (item 10) | om ετη 1° B ab A | ἑπτακαίδεκα 2 πονηριον Α | πονηριον αυτης] αυτων Α 5 Ισραηλ °] pr τω Α | χθεςBb B b αμαρτιων] τιων] αμαρτιας Α Ι Ιεροβαμ] + υιου Ναβατ Α αυτη επορευθη} αυταις εποορεν θηδσάη Α Ι γε] τε Α Ι αλεεσς | ο Α Α |ενταθη Α Α χιλιασας Α Ι βασιλεως Α
Β
B
21 ιδον] ειδον Α 22 λζαηλ] + βασιλευς Συριας Α 23 επ] προς Α 24 Αδερ] λζερ Α 25 επεστρεψεν 1°] απεστρ. Α | Ιωαζαχ (1°) Αδαδ Α XIV 1 Ιωαχας] Αχαζ Α Αμεσσιας Β b Αμασιας Α (item 8) 2 πεντε] παντε Α | om Kat ° Α Ι Ιερουσαλημ °] Ιηλ Α | Ιωαδειν Α 3 om ο πατηρ (1°) Α 4 ειτ] οτι Α ζ superscr) Α 5 κατεισχυσεν Β* κατισχ. B b) | τον πατερα] pr τον ιλεα Α 6 βιβλω νομω Α Ι Μωση A | η] + εκαστος Α την μ] τον . Ε. 1 Ρεμελε] Γαιμελα Α | συνελαβεν Α Ι Καθοηλ] 8 ωας] Ιas Α Ι Ιωαχαζ Α (item 17) | Ειου] Ιηου Α
B
B
21 εξ και δεκα Α | εβασλευσαν αυτον B ab ( α 2°, ν ° superscr) | B b A (item 23, 29) 22 Αιλωμ] Ελωθ Α | επεστρεψεν] απεστρ. Α 23 υιω] υιου Α | βασιλει] βασιλεως Α Ι ιωας 2°] + βασιλεως Ιηλ Α | τεσσαρακ. 25 o] ος Α | λμαθι Α | Γεθ’ Αχοlβερ’ Α 26 ολιγους τους συνεχ.] ολιγοστους συγκεχεμενους Α 27 ουρανου Α] Ισραηλ B 28 δυναστιαι Α | Εμμαθ] Αιμαθ Α XV 1 εβδομω] + ετει Α | Αμεσσιου B b A 2 τη μητρι] om τη Α | Χαλεια] Ιεχεμα Α 3 ευθες] αγαθον Α Ι Αμεσσιας B b A 4 ετι] οτι Α Ι λαος] + σου Α
B
B
17 βασιλει] βασιλεως Α | εβασιλευσεν] pr και Α | Γαδδει] Γαλλει A vid 19 μετ αυτου] συν αυτω του ενι|σχυσαι το βασιλειον εν τη χει|ρι αυτου Α 20 αργιον Α Ι ισχυι] εν ισχυει Α Ι σικλους] + αργυριου Α 21 ουκ (ουχ ουκ Β ab) ιδου] ουχι Α Ι βφλιου Α 22 Φακεσιας] Φακειας Α (item 23) | αυτου 2°] Μαναην Α 23 βασιλει] βασιλεως Α | δυο] δεκα Α 25 αυτου (1°) Β * Α 1] μετα του Β b A * | Αρεια] Αριε Α Ι ανδρας Α 26 Φακειου Α | βιβλιου Α 27 βασιλει] βασιλεως Α 29 om Ισρ. ηλθεν Α
B
B
5 ηδυναντο Α 6 επεστρεψεν] απεστρ. Α Ι Αιλαθ (ter)] Αιλαμ Α 7 om Θαλγαθφελλασαρ Α Ι σωσον] pr και Α 8 αργυριον] pr το Α Ι χρυσιον] pr το Α Ι του βασιλέως] om του Α | βασιλει] + Ασσυρων Α 9 om και ανεβη βασιλευς Ασσ. Α | αυτην 2°] + Κυρηνηνδε Α 10 απαντησιν Α om αυτου 1° Α Ι Θαλγαλφελλασαρ] Αγλαθφαλλασαρ Α | εν] pr το Α Ι B b A | om αυτου 2° Α 11 Ουριας B b A (item 16) | Δαμασκου] + ουτως Ουριας| ο ιερευς· εως ερχεσθαι τον βασι|λεα Αχαζ απο Δαμασκου· και ηλθεݲ| ο βασιλενς απο Δαμασκου· Α 12 θυσιαστηριον] + και προσηλθεν ο βασιλευς | επι το θυσιαστηριον Α 13 την σπονδην] pr εσπισεν (sic) Α 14 απο 1°] pr και Α 15 Ουρια
B
B
8 εκ] απο Α 9 ημφιασαντο Α Ι υψηλων Α 11 εθνη] + α Α | εκ] απο Α | om και 3° Α 13 τω Ιουδα] om τω Α Ι εν χειρὶ] Pr και Α I λογον] Α | υμων 1°] ημων Α | αυτοις] αυτους προς υμας Α 14 ηκουδαν] + Α I αυτων 2°] οι ουκ επιστευσαݲ| θωݲ αυτων· (15) και απερριψαν αυτων και την συݲ|θηκην αυτου ην εκοψεν συν πα|τρασιν αυτων· 15 αυτοις 1°] + ουκ εφυλαξαν Α | om των ματαιων...οπισω των Α Ι αυτων] περικυκλωσαντων αυτους Α | αυτοις 2°] pr κς (sic) Α | μη] pr του 16 εγκατελιπον B a εγκατελειπον Α | om και εποιησαν σλση Α 17 εμαντευοντο] pr και Α Ι om μαντειας και οιωνιζοντο Α 19 εντολας] + κݲυݲ κݲυݲ Α | του θεου] θυ (sic) Α + αυτων Β ab mg A 20 απεωσαντο] απωκεισαντο
Β
B
31 Σεπφαρουν] Σεφφαρουαιμ Α | κατεκεον Β* (κατεκαιον Βab [αι σθπερσψρ] Α) | Αδραμελεκ Α | Αμημελεχ Α | Σεφφαρουν] θεοις Σεφφατοις ρουαιμ Α 32 εποιησαν 2°] + εαυτοις Bab (mg) vid A 34 τοις υιοις] om Α 35 om μετ αυτων Α | προσκυνησετε] pr ου Βab (superscr) Α | θυσιασετε] θυμιασεται Α 36 προσκυνησεται αυτω Α | αυτω θυσετε] και αυτω θυμιασεται Α 37 φυλασσεσθαι ποιειν Α 39 αλλ η] pr οτι Α 40 ετι] επι Α | ο] ε Β* (τω Ως. Βab) om τω Α 2 ετων] ετων] + ην Α | εβασιλευσεν] σ 1° sup ras A1 |  Zαχαριου] Ζαχχαιου Α
Β
B
17 om και απεστειλεν βας. Ασσυριων Α | Θαρθαν Α | Ραφεις] Ραβσαρεις Α | εις ΒΑ a]  εν Α *vid 18 υιος] pr ο Α | Χαλκιου Α 19 τι] τις Α 20 δυναμεις Α | νυν ουν] και νυν Α | ηθετησας εν] ηθετησεν Α 21 τρησει] τρυγησει Α 22 ουτος]+ου Α | προσκυνησατε Α 23 βασιλει] pr τω Α | σαυτω Α 24 αποστρεψεις Α | συατω] αυτω Α | επ] εις Α 25 και νυν] νυν ουν Α 26 Χελκιου Β b (item 37) | Ιωας] Ιωσαφατ Α | Συριστει Α | ακουομεν] pr οτι Α | μεθ ημων] προς ημας Α | om και ινα τι λαλεις Α | του 2°] τουτου Α 27 επι 1°] προς Α
Β
Β
4 om παντας Α | εν λογοις οις] λουος ους Α | λιμματος Α 6 φοβηθης] φοβου Α | των λουων | pr προσωπου Α | Ασσυριων] + εμε Α 7 αγγελιας Α καταβαλλω Α 8 επεστρεψεν] απεστρ. Α | Λομνα] Λοβνα Α 9 Θαρα] θα|ρακα Α | εξηλθον Α | επστρεψεμ] απεστρ. Α 10 μη 1°] pr ταδε ερειτε προς Εζεκιαν | βασιλεα Ιουδα· τω λεγειν· Α | επαιρετων] επε|ρντησε (sic) A | εν] επ Α 11 γαις] γαιαις Βa?b mg γενεαις Α | ρησθηση Α 12 ον] ους Βa txt et mg b txt A | Ραφεις] Ραφες Βab την Ραφεθ Α | υιους Εδεμ] υιος Εδωμ Α | θαεσθεν] Θαλασσαρ Α 13 Μαθ] Αιθαμ Α | Αρφαδ Α | που 2° βασιλευς της πολεως Α | Σεφφαρουαιμ Α | Αωες] Αινα Α | Ουδου] Αυτα Α 14 των αγγελων] om των Α | αυτα] αυτο Α 15 και 1°] pr και προς|ηυξατο Εζεκιας εις ροσωπον κυ| Α | χερουβειμ ΒabA
Β
B
26 χλοη] pr η Α | πατημα] π, τ sup ras Β a πατηματα Α 27 om επ εμε Α 28 om εν 3° Α 29 φαγε] φαγη Α | ετει τριτω] τω ετει τω τον διασεσ.] το διασεσ. Α | om και ° Α 31 Σιων Β b A 32 αυτον] την Α 34 ταυτης] + του σωσαι αυτην Α 36 νυκτος] pr εως Α
B
13 τα αρωματα] pr και Α | λογος] τοπος Α 14 με] εμε Α 15 ειπεν 2°] + Εζεκιας Α | ειδον 2°] ιδεν Α Ι τα εν] om τα Α 16 ληον] pr /1 υπολειφθησεται] υπολημφθησεται Α | Κυριος] ο κݲςݲ Α /1 + || και ειπεν· μη ουκ αιαν (sic) ειρηνηΙ και αληθεια εσται εν ημεραις μου| Α /1 δυναστια Α | om λογων 2° Α 21 Μανασσης Α XXI /1 Α : item 18 | Οψειβα] Αψεφα B ab (A superscr) Οφσιβα Α 3 επεαπεστρ. Α Ι κατεσπασεν] κατεσκαφεν Α Ι ανεστησεν θυσιαστήριόν] ο θυσ. Α 4 θυσιαστηριον] pr το Α
B
B
16 αυτων] αυτου Α 18 τω κηπω] om τω Α Ι Αμως] Αμμων A (item 19, 23, 24, 25, 19 εικοσι και] σι κ sup ras 4 ut vid litt Aa? | δυο 2°] δωδεκα (sup ras 7 forte litt) Aa? Ι Μεσολλαμ] Μασσαλαμειθ Α Ι Ιεταχαλ Α 20 Μανασσης Α 22 εγκατελειπεν Α 23 αυτον 2°] τον B ab A 24 ο λαος °] pr πας Α | Ιωσιαν B b A 25 βιβλιου Α 26 om αυτου ° Α Ι τω κηπω] om τω Α Ι Ιωσας Β b A XXII 1 Ιωσιας B a A | μητρια Β* (μητρι Β a) | Ιεδεια] Εδιδα Α Ι Εδεινα] Ιεδιδα Α 2 και 3°] Α 3 Ιωσια B b A | μννι Α* μηνι μηνι Α 1?a?) Ι ογδοω] εβδομω Α εξαπεστ. Α Ι Σεφφαν Α Ι Ελιου] Εσσελιου Α Ι υου] υιοݲ| Α Ι Α | γραμματαιαν Α Ι οικου Κυριου] του οικου Α
B
B
16 om εγω Α Ι του βιβλιου] της βίβλου Α 17 εγκατελιπον Β b εγκατετο Α Ι εκκαυθησεται] καυ sup ras Α 1 18 υμας] υ sup ras Α a 19 αν το προσωπον] ν 1° sup ras Β ? αποπροσωπου B a? mg A | καταραν] ατ sup A 1 Ι εμου] μου Α Ι om γε Α 20 ιδου] εγω Α Ι ταφον] τοπον Α Ι ειρηνη] Ιλημ Α | επαγω] επα| εγω Α (επα Α 1 mg vid) XXIII 1 οι Βασιλεις] βασιλεις τω βασιλει Mai) B b τω βασιλει Α 2 οι κατοικουντες] pr παντες Α Ι λαος] + μετ αυτου Α | ενωπι·ν] + εν τοις ωσιν Α | βιβλιου] βιβλ sup ras 5 ut vid litt Α a 3 του φυλ.] pr και Α 4 Χελκια B b A | om τον σταθμον Α | τω ααλ BA a?] τη B. A* vid)
B
B
13 προσοχθισματι 1°] προσοχθιμ. B* σ ins Bab) | Σιδωνιων Σειδ. Β* B b? 15 το υψηλον °] pr και Α | ελυπτενεݲ| Β* (ελεπτυνεݲ| σ|εξενευσεν (sic) Α Ι Ιωσιας Β b A (item 19, 24, 29) Ι εκει] pr οι Α | τουτους] ους sup ras Α 1 17 ειπον] ειπαν Α Ι θεου] + εστιν Α | εξ Ιουδα] εκ του Ι. Α /1 αυτο] αυτον Α | κινησατωσαν B b κειν. B*)] κινησατω Α | ερυσθησαν] ευρεθησαν Α Ι Σαμαριας Α (item 19 παντας] pr εις Α Ι ωσειας] Ιωσιας βασιλευς Ιλημ·| Α | εποιησεν 1°] απεστησεν Α Ι εποιησεν 2°] /1 βιβλιω Α 22 εκριναν Α | πασας τας ημερας] πασων ημερων Α ε sup ras Α 1) 23 Ιωσεια] Ιωσειου B a Ιωσιου B b A Ι το πασχα] + τουτο Α
Β
B
33 βασιλεύειν] + αυτον Α | εδωκεν] + ζημιαν επι την γην Α 34 Φαραν Α* Φαραω Α 1 (vid)) | Ιωσειου °] Ιωσιου B b ωσιας Α Ι Ιωσειου 2°] Β b A 35 Ιωακειμ] pr το Α | Φαραω] + Νεχαω Α 36 Ιελλα] Ειελδαφ Α Ι Εδειλ] Ειεδδιλα Α Ι Κρουμα] Ρυμα Α 37 εν οφθαλμοις] ενωπιον Α XXIV 1 om εν ° Α 2 απεστειλεν] + κݲςݲ Α | om των Χαλδαιων και μονοζώνους Α Ι τη γη] om τη Α 3 αποστηναι Α Ι του προσωπου] προσωπου αυτου Α | αμαρτιαι Α | Μανασσης Α 6 Ιωκειμ (1°) Α | om αυτου Α 7 om Αιγυπτου Α | της γης] om της Α Ι ελα| Εαβυλωνος (sic) Α
Β
B
XXV 1 ἐγενήθη] εγενετο Α Ι δεκατω] δευτερω τεσσαρεσκαιδεκατη του ς· Α 2 η πολις εν περιοχη] εις πολιν περιοχης Α 4 της ανα] τηݲ| Α Ι τειχων Α 5 αραβωθ] ραβωθ Α Ι Ιεριχω B b A 6 βασιλεα °] pr τον Α | Ιερδεβλαθαν] εις Δεβλαθα Α 7 πεδαις] παιδες Α 8 πεμπω Α | om ενιαυτος Α | ηλθεν] pr και Α | Ναβουζαρδαρ Α 9 τας τους οικ. Α | παν] παντα Α Ι ο αρχιμαγειρος] Pr εν πυρι κα το | μ· κυκλω κατελυσαν| πασα ευπορεια Χαλδαιων Α 11 εμπεπτ Α | ενεπεσαν Α | Ναβουζαρδαν] pr ο Α 12 υπελειπεν Α | ταβεν] Α 13 τους στ.] pr εις Α 14 ιαμειν] ιματια A
B
B
